{
  "https://www.dinamalar.com/news/world-tamil-news/maldives-monetary-authority-mma-limiting-usd-remittances-to-only-usd-150/4058978": {
    "title": "டாலர்களுக்கு கட்டுப்பாடு; மாலத்தீவில் வசிக்கும் இந்தியர்கள் திண்டாட்டம்",
    "summary": "மாலத்தீவு அரசு அந்நியச் செலாவணி கையிருப்பு குறைவால் வெளிநாட்டினருக்கு பணம் அனுப்ப புதிய கட்டுப்பாடுகளை விதித்துள்ளது. இதனால் அங்கு பணிபுரியும் இந்தியர்கள் சிரமத்தை எதிர்கொள்கின்றனர். புதிய நிபந்தனைகள் வெளிநாட்டு தொழிலாளர்களின் வாழ்க்கையை பாதிக்கக்கூடும் என நிபுணர்கள் எச்சரிக்கின்றனர்."
  },
  "https://www.dinamalar.com/news/world-tamil-news/pm-modi-has-assured-me-that-india-wont-buy-russian-oil-claims-donald-trump/4058949": {
    "title": "இந்தியா ரஷ்ய எண்ணெய் வாங்காது: டிரம்ப்",
    "summary": "அமெரிக்க அதிபர் டிரம்ப், பிரதமர் மோடியுடன் உள்ள உறவை வலுப்படுத்தி, இந்தியா ரஷ்யாவிலிருந்து எண்ணெய் வாங்குவதை நிறுத்துவதாக உறுதி அளித்துள்ளதாக கூறியுள்ளார். ஆனால், இந்தியா உடனடியாக இதை நிறுத்த முடியாது என பிரதமர் மோடி தெரிவித்தார்."
  },
  "https://www.dinamalar.com/news/world-tamil-news/difficulty-in-finding-bodies-hamas-asks-israel-for-time/4058966": {
    "title": "பிணைக்கைதிகளின் உடல்களை கண்டுபிடிப்பதில் சிரமம்; இஸ்ரேலிடம் அவகாசம் கேட்கும் ஹமாஸ்",
    "summary": "காசாவில் பிணைக்கைதிகளின் உடல்களை ஒப்படைக்க இஸ்ரேலிடம் ஹமாஸ் அவகாசம் கோரியுள்ளது. இதுவரை 28 உடல்களில் 9 உடல்கள் மட்டுமே வழங்கப்பட்டுள்ளன. மேலும், இடிபாடுகளில் சிக்கியுள்ள உடல்களை மீட்க நவீன உபகரணங்கள் தேவைப்படுவதாகவும் ஹமாஸ் தெரிவித்துள்ளது. மத்தியஸ்த நாடுகளின் உதவியுடன் தேடுதல் பணிகள் நடைபெறுகின்றன."
  },
  "https://www.dinamalar.com/news/world-tamil-news/cats-multiply-at-the-same-rate-as-people-cyprus-is-stunned/4058855": {
    "title": "பூனைகள் பெருக்கம் சைப்ரஸ் அரசு திணறல்",
    "summary": "சைப்ரஸ் நாட்டில் மக்கள் தொகைக்கு இணையாக பூனைகள் எண்ணிக்கை அதிகரித்துள்ளது. பூனைகள் இனப்பெருக்கம் கட்டுப்படுத்த முடியாமல் அந்நாட்டு அரசு திணறி வருகிறது. பூனைகள் எண்ணிக்கையால் சுற்றுச்சூழல் பாதிப்பு ஏற்பட்டுள்ளதால், அவற்றை கட்டுப்படுத்த அரசு தீவிர ஆலோசனையில் ஈடுபட்டுள்ளது."
  },
  "https://www.dinamalar.com/news/world-tamil-news/china-files-complaint-against-india-at-wto/4058657": {
    "title": "சீனா: இந்தியா மீது வர்த்தக புகார்",
    "summary": "இந்திய மின்சார வாகனங்கள் மற்றும் பேட்டரிகளுக்கான மானியங்கள் சீன பொருளாதார நலனுக்கு பாதிப்பை ஏற்படுத்துவதாக சீனா உலக வர்த்தக அமைப்பில் புகார் தெரிவித்துள்ளது. இந்திய மானியங்கள் நியாயமற்ற போட்டியை உருவாக்குவதாகவும், உலக வர்த்தக விதிகளை மீறுவதாகவும் சீன வர்த்தக அமைச்சகம் குற்றம்சாட்டியுள்ளது."
  },
  "https://www.dinamalar.com/news/world-tamil-news/indonesian-volcano-eruption-sends-plume-of-smoke-10-km-high/4058300": {
    "title": "இந்தோனேஷிய எரிமலை வெடிப்பு",
    "summary": "இந்தோனேஷியாவின் லெவோடோபி லகி லகி எரிமலை திடீரென வெடித்தது. 10 கி.மீ. உயரம் வரை கரும்புகை எழுந்ததால், அருகிலுள்ள கிராம மக்கள் மிகுந்த எச்சரிக்கையுடன் இருக்க அறிவுறுத்தப்பட்டுள்ளனர். பாதுகாப்பு வளையம் 7 கி.மீ. வரை விரிவாக்கப்பட்டுள்ளது."
  },
  "https://www.dinamalar.com/news/world-tamil-news/hamas-strikes-again-in-gaza-8-people-sentenced-to-death-in-public/4058161": {
    "title": "காசாவில் மீண்டும் தலைதுாக்கும் ஹமாஸ்: பொதுவெளியில்",
    "summary": "காசாவில் போர் நிறுத்த ஒப்பந்தம் ஏற்பட்ட நிலையில், ஹமாஸ் பயங்கரவாதிகள் எட்டு பாலஸ்தீனியர்களை சுட்டுக் கொன்றனர். இஸ்ரேலுடன் இணைந்து ஆயுதப் போராட்டத்தில் ஈடுபட்டதாக குற்றம்சாட்டப்பட்ட இவர்கள், மனிதாபிமான உதவிகளை திருடியதாகவும் கூறப்படுகிறது."
  },
  "https://www.dinamalar.com/news/world-tamil-news/tensions-rise-on-pakistan-afghan-border-several-killed-in-attacks-on-both-sides/4058298": {
    "title": "பாக்-ஆப்கன் எல்லையில் மோதல் தீவிரம்",
    "summary": "பாகிஸ்தான் மற்றும் ஆப்கானிஸ்தான் இடையே மோதல் கடுமையாகி, இரு தரப்பினரும் தாக்குதல்களில் ஈடுபட்டு வருகின்றனர். பாகிஸ்தான் மீது ஆப்கானிஸ்தானின் தலிபான் மற்றும் டி.டி.பி. பயங்கரவாதிகள் இணைந்து தாக்குதல் நடத்தி வருகின்றனர். இதனால் எல்லையில் பதற்றம் அதிகரித்து, பலர் உயிரிழந்துள்ளனர்."
  },
  "https://www.dinamalar.com/news/world-tamil-news/commonwealth-games-in-india-in-2030/4058128": {
    "title": "ஆமதாபாத் காமன்வெல்த் போட்டி நடத்த ஒப்புதல்",
    "summary": "2030 ஆம் ஆண்டுக்கான காமன்வெல்த் விளையாட்டு போட்டி ஆமதாபாத்தில் நடைபெற காமன்வெல்த் நிர்வாகக் குழு ஒப்புதல் அளித்துள்ளது. இது இந்தியாவின் விளையாட்டுத்துறைக்கு பெருமையளிக்கக் கூடியதாக அமையும். ஆமதாபாத்தில் உள்ள உலகத் தரம் வாய்ந்த மைதானங்கள் மற்றும் பயிற்சி மையங்கள் இதற்கான அடிப்படை அம்சமாகும்."
  },
  "https://www.dinamalar.com/news/world-tamil-news/former-kenyan-prime-minister-passes-away/4058114": {
    "title": "கென்யா முன்னாள் பிரதமர் மாரடைப்பால் மரணம்",
    "summary": "கென்யாவின் முன்னாள் பிரதமர் ரைலா ஒடிங்கா மாரடைப்பால் காலமானார். இந்தியாவில் ஆயுர்வேத சிகிச்சைக்காக வந்திருந்தபோது, அவர் மாரடைப்பால் மரணமடைந்தார். அவரது மறைவு குறித்து பிரதமர் மோடி ஆழ்ந்த இரங்கல் தெரிவித்தார். இருதரப்பு உறவுகளை வலுப்படுத்த அவர் மேற்கொண்ட முயற்சிகள் குறிப்பிடத்தக்கவை."
  },
  "https://www.dinamalar.com/news/tamil-nadu-news/possibility-of-a-low-pressure-area-forming-meteorological-department-information/4058998": {
    "title": "காற்றழுத்த தாழ்வு பகுதி உருவாக வாய்ப்பு: வானிலை மையம் தகவல்",
    "summary": "தமிழகத்தில் வடகிழக்கு பருவமழை தீவிரமாக உள்ளது. திருச்செந்தூர், காயல்பட்டினம் உள்ளிட்ட பகுதிகளில் கனமழை பதிவாகியுள்ளது. 18-ம் தேதி தென் கிழக்கு அரபிக்கடல் பகுதியில் காற்றழுத்த தாழ்வு உருவாகும் வாய்ப்பு உள்ளது. மீனவர்கள் கடலோர பகுதிகளுக்கு செல்ல வேண்டாம் என வானிலை மையம் எச்சரித்துள்ளது."
  },
  "https://www.dinamalar.com/news/india-tamil-news/prime-minister-modi-inaugurated-projects-worth-rs-13430-crore-in-andhra-pradesh/4058997": {
    "title": "ஆந்திராவில் பல்வேறு வளர்ச்சி திட்டங்கள் தொடக்கம்",
    "summary": "ஆந்திராவில் ரூ.13,430 கோடி மதிப்பிலான வளர்ச்சி திட்டங்களை பிரதமர் மோடி தொடங்கி வைத்தார். சாலைகள், மின்சாரம், ரயில்வே உள்ளிட்ட பல திட்டங்கள் அடிக்கல் நாட்டப்பட்டன. கூகிள் இந்தியாவின் முதல் செயற்கை நுண்ணறிவு மையத்தை ஆந்திராவில் அமைக்க உள்ளது."
  },
  "https://www.dinamalar.com/news/india-tamil-news/india-responds-to-trumps-claim-that-pm-modi-made-a-russian-oil-promise/4058995": {
    "title": "இந்திய நலனே முக்கியம்: மத்திய வெளியுறவுத்துறை",
    "summary": "ரஷ்யாவில் இருந்து கச்சா எண்ணெய் இறக்குமதி செய்யும் விவகாரத்தில், இந்திய நலன்களை பாதுகாப்பதே முன்னுரிமை என மத்திய வெளியுறவுத்துறை அமைச்சகம் தெரிவித்துள்ளது. டிரம்ப் வரி விதிப்பு குறித்து மத்திய அரசு எதிர்ப்பு தெரிவித்துள்ளது."
  },
  "https://www.dinamalar.com/news/tamil-nadu-news/readers-follow-the-dinamalar-page-on-the-swadeshi-social-media-chat-app/4058994": {
    "title": "சுதேசி சமூக வலைதளம் அரட்டை செயலியில் தினமலர் பக்கத்தை பாலோ செய்யுங்கள் வாசகர்களே",
    "summary": "தினமலர் அரட்டை செயலி, சுதேசி செயலியாக, மக்களின் ஆதரவை அதிகரித்து வருகிறது. இச்செயலியின் மூலம் பிரேக்கிங் நியூஸ், முக்கிய செய்திகள், சுவையான கார்டுகள் மற்றும் எக்ஸ்க்ளூசிவ் கட்டுரைகள் உடனுக்குடன் வழங்கப்படுகின்றன. இதனால், ஏராளமான வாசகர்கள் அரட்டை செயலியை தொடர்ந்து வருகின்றனர்."
  },
  "https://www.dinamalar.com/news/tamil-nadu-news/hold-talks-with-sri-lankan-prime-minister-chief-minister-stalins-letter-to-prime-minister-modi/4058992": {
    "title": "மோடிக்கு ஸ்டாலின் கடிதம்: இலங்கை பிரதமர்",
    "summary": "தமிழக முதல்வர் ஸ்டாலின், இலங்கை பிரதமரின் இந்திய வருகையை முன்னிட்டு, தமிழக மீனவர்களின் பிரச்சினைகளை தீர்க்க பிரதமர் மோடிக்கு கடிதம் எழுதியுள்ளார். கச்சத்தீவை மீட்கவும், சிறைபிடிக்கப்பட்ட மீனவர்களை விடுவிக்கவும் நடவடிக்கை தேவை என அவர் வலியுறுத்தியுள்ளார்."
  },
  "https://www.dinamalar.com/news/india-tamil-news/pm-modis-diwali-plan-with-navy-personnel-off-goa-coast/4058991": {
    "title": "கடற்படையினருடன் தீபாவளி கொண்டாடும் பிரதமர் மோடி",
    "summary": "இந்தாண்டு தீபாவளி பண்டிகையை பிரதமர் மோடி கோவாவில் உள்ள இந்திய கடற்படையினருடன் கொண்டாட முடிவு செய்துள்ளார். 2014 முதல் ஒவ்வொரு தீபாவளியையும் பாதுகாப்பு படையினருடன் கொண்டாடி வரும் மோடி, இந்தாண்டும் அதே வழக்கத்தை தொடருகிறார். இது அவரது பாதுகாப்பு படையினருக்கான ஆதரவையும் உறுதியையும் காட்டுகிறது."
  },
  "https://www.dinamalar.com/news/tamil-nadu-news/no-mercy-should-be-shown-to-terrorists-amit-shah-stresses/4058987": {
    "title": "பயங்கரவாதிகளிடம் இரக்கம் காட்டக்கூடாது: அமித் ஷா",
    "summary": "மத்திய உள்துறை அமைச்சர் அமித்ஷா, பொருளாதார, சைபர் மற்றும் பயங்கரவாத குற்றவாளிகளுக்கு இரக்கம் காட்ட வேண்டாம் என வலியுறுத்தினார். இந்தியாவிற்கு வெளியே இருந்து செயல்படும் குற்றவாளிகளை நாடு கடத்தி அழைத்து வருவதில் உள்ள சவால்களை எதிர்கொண்டு, அவர்களை நீதியின் முன் நிறுத்த வேண்டும் என அவர் கூறினார்."
  },
  "https://www.dinamalar.com/news/india-tamil-news/sri-lanka-pm-harini-amarasuriya-arrives-in-india-for-a-three-day-visit/4058990": {
    "title": "இலங்கை பிரதமர் இந்தியா அரசுமுறை பயணம்",
    "summary": "இலங்கை பிரதமர் ஹரிணி அமரசூரியா இந்தியா வந்துள்ளார். டில்லியில் மத்திய வெளியுறவுத்துறை அமைச்சர் ஜெய்சங்கரை சந்தித்து, இருநாட்டு உறவுகள், பாதுகாப்பு, தொழில் மற்றும் வர்த்தகம் குறித்து பேச்சுவார்த்தை நடத்தினார். பிரதமர் மோடியை சந்தித்து, கல்வித்துறை தொடர்பான ஆலோசனைகளிலும் பங்கேற்க உள்ளார்."
  },
  "https://www.dinamalar.com/news/tamil-nadu-news/orange-alert-for-5-districts-tomorrow-heavy-rain-likely-in-14-districts/4058988": {
    "title": "தமிழகத்தில் ஐந்து மாவட்டங்களுக்கு ஆரஞ்சு எச்சரிக்கை",
    "summary": "சென்னை வானிலை மையம் வெளியிட்ட அறிக்கையின் படி, தமிழகத்தில் வட கிழக்கு பருவமழை தொடங்கியுள்ள நிலையில், 5 மாவட்டங்களுக்கு நாளை ஆரஞ்சு அலெர்ட் விடுக்கப்பட்டுள்ளது. மேலும், 14 மாவட்டங்களில் கனமழை பெய்ய வாய்ப்பு உள்ளது. இதனால் பொதுமக்கள் அவதானமாக இருக்குமாறு அறிவுறுத்தப்பட்டுள்ளனர்."
  },
  "https://www.dinamalar.com/news/tamil-nadu-news/a-pleasant-surprise-for-nainar-in-the-assembly-chief-minister-stalin-praised-him/4058982": {
    "title": "சட்டசபையில் நயினாருக்கு இன்ப அதிர்ச்சி: புகழ்ந்து பேசிய முதல்வர் ஸ்டாலின்",
    "summary": "தமிழக சட்டசபையில், பாஜக தலைவர் நயினார் நாகேந்திரன் மற்றும் அமைச்சர் முத்துசாமிக்கு முதல்வர் ஸ்டாலின் பிறந்த நாள் வாழ்த்து தெரிவித்தார். நாகேந்திரன் கட்சி பாகுபாடின்றி அனைவரிடமும் அன்போடு பேசும் திறமையாளர் எனவும், அவருக்கு திமுக சார்பில் வாழ்த்துகள் தெரிவித்தார்."
  },
  "https://www.dinamalar.com/news/tamil-nadu-news/kidneys-beware-aiadmk-mmas-wearing-badges-to-the-assembly/4058975": {
    "title": "அதிமுக எம்எல்ஏக்கள் கிட்னி ஜாக்கிரதை பேட்ஜ்",
    "summary": "தமிழக சட்டசபையில் அதிமுக எம்எல்ஏக்கள் சிறுநீரக மோசடிகளை கண்டித்து கிட்னிகள் ஜாக்கிரதை என்ற பேட்ஜ் அணிந்து வந்தனர். திமுக அரசு உரிய நடவடிக்கை எடுக்கவில்லை என குற்றம்சாட்டி, விசாரணை குழு அமைக்க வேண்டும் என்று வலியுறுத்தினர். முதல்வர் ஸ்டாலின் நடவடிக்கை எடுக்க உத்தரவிட்டுள்ளார்."
  },
  "https://www.dinamalar.com/news/tamil-nadu-news/ramadoss-advised-new-party-for-anbumani/4058979": {
    "title": "தனிக்கட்சி தொடங்குவது தான் அன்புமணிக்கு நல்லது; மீண்டும் மீண்டும் சொல்கிறார் ராமதாஸ்",
    "summary": "பாமக நிறுவனர் ராமதாஸ், அன்புமணியை கட்சியில் இருந்து நீக்கிவிட்டதாக அறிவித்துள்ளார். தனிக்கட்சி தொடங்குவது அன்புமணிக்கும் அவரது ஆதரவாளர்களுக்கும் நல்லது எனவும் கூறியுள்ளார். அன்புமணி, தனக்கெதிராக பேசப்பட்ட கருத்துக்களை கண்டித்துள்ளார்."
  },
  "https://www.dinamalar.com/news/india-tamil-news/neither-me-nor-chidambaram-can-get-mani-shankar-aiyar-says-dravidian-forces-sought-a-separate-nation/4058974": {
    "title": "ஈவெரா ஜின்னாவிடம் கூறிய திராவிடஸ்தான் திட்டம்",
    "summary": "காங்கிரஸ் மூத்த தலைவர் மணி சங்கர் அய்யர், ஹிமாச்சல பிரதேசத்தில் நடந்த இலக்கிய விழாவில் பேசிய போது, ஈவெரா ஜின்னாவிடம் இந்தியாவை மூன்று பகுதிகளாக பிரிக்க வேண்டுமென கூறியதாக தெரிவித்தார். திராவிட சக்திகள் 100 ஆண்டுகளுக்கு முன்னரே வேறு இந்தியாவை உருவாக்க முயன்றதாகவும் அவர் கூறினார்."
  },
  "https://www.dinamalar.com/news/tamil-nadu-news/the-price-of-a-sovereign-of-gold-has-crossed-rs-95-thousand-an-increase-of-rs-320-per-sovereign/4058968": {
    "title": "ஒரு சவரன் தங்கம் விலை ரூ",
    "summary": "சென்னையில் 22 காரட் ஆபரண தங்கத்தின் விலை சவரனுக்கு ரூ.320 உயர்ந்து, ரூ.95,200க்கு விற்பனை செய்யப்படுகிறது. சர்வதேச நிலவரங்களின் காரணமாக தங்கம் விலை தொடர்ந்து உயர்ந்து வருகிறது. இதனால் தங்கம் விலை புதிய உச்சத்தை எட்டியுள்ளது."
  },
  "https://www.dinamalar.com/news/tamil-nadu-news/poondi-lake-outflow-water-level-increased/4058973": {
    "title": "பூண்டி ஏரி நீர்திறப்பு அதிகரிப்பு எச்சரிக்கை",
    "summary": "திருவள்ளூரில் உள்ள பூண்டி ஏரி அதன் முழு கொள்ளளவை எட்டியதையடுத்து, உபரி நீரின் அளவு 4,500 கனஅடியாக அதிகரிக்கப்பட்டுள்ளது. இதனால், கொசஸ்தலை ஆற்றின் கரையோர மக்களுக்கு வெள்ள அபாய எச்சரிக்கை விடுக்கப்பட்டுள்ளது."
  },
  "https://www.dinamalar.com/news/india-tamil-news/defence-ministry-signs-rs-659-crore-deal-for-night-sights-for-sig-716-rifles/4058972": {
    "title": "இந்திய ராணுவத்திற்கு அதிநவீன உபகரணங்கள் ஒப்பந்தம்",
    "summary": "மத்திய பாதுகாப்புத்துறை அமைச்சகம், இந்திய ராணுவத்திற்கு ரூ.659 கோடியில் அதிநவீன கருவிகள் வாங்க ஒப்பந்தம் செய்துள்ளது. எம்கேயு லிமிடெட் மற்றும் மெட்பிட் டெக்னாலஜிஸ் நிறுவனங்களுடன் இணைந்து, இரவு நேரத்திலும் துல்லியமாக இலக்குகளைத் தாக்க உதவும் கருவிகள் வாங்கப்படுகிறது."
  },
  "https://www.dinamalar.com/news/india-tamil-news/supreme-court-stays-arrest-of-women-journalists-for-defamation-against-telangana-cm/4058996": {
    "title": "பெண் பத்திரிகையாளர்கள் மீண்டும் கைது தடை",
    "summary": "தெலுங்கானா முதல்வர் ரேவந்த் ரெட்டிக்கு எதிராக சமூக ஊடகங்களில் பதிவுசெய்த விவகாரத்தில், பெண் பத்திரிகையாளர்களை மீண்டும் கைது செய்ய சுப்ரீம் கோர்ட் தடை விதித்துள்ளது. பல்ஸ் நியூஸ் தலைவர் போகதண்ட ரேவதி மற்றும் நிருபர் தன்வி யாதவ் ஆகியோர் தாக்கல் செய்த மனுவின் அடிப்படையில் நீதிபதி சந்தீப் மேத்தா உத்தரவி。"
  },
  "https://www.dinamalar.com/news/india-tamil-news/i-will-serve-the-people-till-the-end-of-my-life-former-odisha-chief-minister-naveen-patnaik/4058993": {
    "title": "மக்களுக்கு சேவை தொடரும் நவீன் பட்நாயக்",
    "summary": "ஒடிசா முன்னாள் முதல்வர் நவீன் பட்நாயக் தனது 79வது பிறந்த நாளில் பிஜூ ஜனதா தளத்தின் பாதயாத்திரையில் பங்கேற்றார். மருத்துவ ஓய்வுக்குப் பிறகு இது அவரது முதல் நிகழ்ச்சி ஆகும். அவர் தனது வாழ்நாள் இறுதி வரை ஒடிசா மாநிலத்திற்கும் மக்களுக்கும் சேவை செய்வேன் என்று உறுதியளித்தார்."
  },
  "https://www.dinamalar.com/news/india-tamil-news/us-tariffs-will-not-hinder-indias-growth-rbi-governor/4058965": {
    "title": "அமெரிக்க வரிவிதிப்பு இந்திய வளர்ச்சிக்கு தடையில்லை",
    "summary": "இந்தியாவின் வளர்ச்சிக்கு அமெரிக்காவின் வரிவிதிப்பு நடவடிக்கைகள் பெரிய தடையாக இருக்காது என்று ஆர்பிஐ கவர்னர் சஞ்சய் மல்ஹோத்ரா கூறியுள்ளார். இந்தியா உள்நாட்டு பொருளாதாரத்தை அடிப்படையாகக் கொண்டதால், வெளிநாட்டு நடவடிக்கைகள் பாதிக்காது. இந்தியா 8 சதவீதம் வளர்ச்சியைக் கண்டுள்ளது."
  },
  "https://www.dinamalar.com/news/india-tamil-news/use-chat-apps-supreme-court-advises/4058942": {
    "title": "சுப்ரீம் கோர்ட்: அரட்டை செயலியை பயன்படுத்துங்கள்",
    "summary": "வாட்ஸ்அப் கணக்கு தடை குறித்து தொடரப்பட்ட வழக்கில், ''வாட்ஸ் அப் அடிப்படை உரிமை அல்ல'' என சுப்ரீம் கோர்ட் தீர்ப்பளித்தது. உள்நாட்டு செயலியான அரட்டையை பயன்படுத்த பரிந்துரைத்த நீதிபதிகள், தனியார் சேவைகளுக்கு உரிமை கோர முடியாது என தெரிவித்தனர். இந்த பரிந்துரை பலரின் கவனத்தை ஈர்த்துள்ளது."
  },
  "https://www.dinamalar.com/news/india-tamil-news/court-orders-ilayaraja-to-respond-to-sonys-copyright-case/4058971": {
    "title": "இளையராஜா பதில் கோர்ட் உத்தரவு காப்புரிமை",
    "summary": "'சோனி' நிறுவனம் தாக்கல் செய்த மனுவிற்கு இசையமைப்பாளர் இளையராஜா பதிலளிக்க உச்ச நீதிமன்றம் நோட்டீஸ் பிறப்பித்துள்ளது. பாடல்கள் காப்புரிமை மீறல் தொடர்பாக 'சோனி' நிறுவனம் மும்பை உயர் நீதிமன்றத்தில் மனு தாக்கல் செய்த நிலையில், இளையராஜா தரப்பில் பதில் அளிக்க மூன்று வார கால அவகாசம் வழங்கப்பட்டுள்ளது."
  },
  "https://www.dinamalar.com/news/india-tamil-news/central-government-decides-to-introduce-law-to-regulate-quality-of-pharmaceutical-products/4058937": {
    "title": "மருந்து தரம் உறுதி மத்திய அரசு",
    "summary": "மத்திய அரசு, மருந்துகள், மருத்துவ சாதனங்கள் மற்றும் அழகு சாதன பொருட்களின் தரத்தை உறுதி செய்ய 2025ல் புதிய சட்டம் அறிமுகப்படுத்த முடிவு செய்துள்ளது. உலக சுகாதார அமைப்பின் குற்றச்சாட்டுகளுக்கு பதிலளிக்க, இந்த சட்டம் உள்நாட்டு பயன்பாடு மற்றும் ஏற்றுமதிக்கான தரச் சோதனைகளை கடுமையாகக் கண்காணிக்க உதவும்."
  },
  "https://www.dinamalar.com/news/india-tamil-news/restrictions-on-karthis-travel-abroad-lifted/4058686": {
    "title": "கார்த்தி வெளிநாடு செல்ல கட்டுப்பாடுகள் நீக்கம்",
    "summary": "காங்கிரஸ் எம்.பி. கார்த்தி சிதம்பரத்திற்கு விதிக்கப்பட்ட வெளிநாடு செல்லும் கட்டுப்பாடுகளை டில்லி உயர் நீதிமன்றம் தளர்த்தியுள்ளது. இனி அவர் வெளிநாடு செல்லும் முன் விசாரணை நீதிமன்ற அனுமதி பெற தேவையில்லை. ஆனால், அவர் செல்லும் திட்டங்களை இரண்டு வாரங்களுக்கு முன் அறிவிக்க வேண்டும்."
  },
  "https://www.dinamalar.com/news/india-tamil-news/tourist-arrivals-in-andamans-increase-by-200-percent-governor-joshi/4058719": {
    "title": "அந்தமான் சுற்றுலா பயணிகள் வருகை அதிகரிப்பு",
    "summary": "கொரோனா காலத்தை அடுத்து, அந்தமான் நிக்கோபார் தீவுகளுக்கு வருகை தரும் உள்நாட்டு சுற்றுலா பயணிகள் எண்ணிக்கை 200 சதவீதமாக அதிகரித்துள்ளது. துணைநிலை கவர்னர் டி.கே.ஜோஷி கூறியதாவது, ஸ்கூபா டைவிங் மையங்கள், பாரம்பரிய சுற்றுலா திட்டங்கள், புதிய விமான நிலையங்கள் மூலம் தீவுகள் உலகத்தரத்துக்கு உயர்த்தப்படும்."
  },
  "https://www.dinamalar.com/news/india-tamil-news/postal-service-to-the-united-states-resumes/4058683": {
    "title": "அமெரிக்காவுக்கான தபால் சேவை மீண்டும் துவக்கம்",
    "summary": "மத்திய தொலைத் தொடர்பு அமைச்சகம் அமெரிக்காவுக்கான அனைத்து வகையான தபால் சேவைகளும் மீண்டும் துவங்கியுள்ளதாக அறிவித்துள்ளது. அமெரிக்காவின் புதிய சுங்க வரி முறைக்கு ஏற்ப, இந்திய தபால் துறை கணினி அமைப்பில் மாற்றம் செய்யப்பட்டு, சுங்க வரிகள் முன்கூட்டியே வசூலிக்கப்படும்."
  },
  "https://cinema.vikatan.com/kollywood/mari-selvaraj-clarifies-about-making-next-film-with-inbanithi-at-bison-press-meet?pfrom=small-card": {
    "title": "மாரி செல்வராஜ் புதிய படத் திட்டம்",
    "summary": "மாரி செல்வராஜ் இயக்கியுள்ள 'பைசன்' திரைப்படம் தீபாவளி முன்னிட்டு நாளை வெளியிடப்படுகிறது. துருவ் விக்ரம், அனுபமா பரமேஸ்வரன் உள்ளிட்டோர் நடித்துள்ள இப்படம், கபடி வீரர் மணத்தி கணேனின் வாழ்க்கையை மையமாகக் கொண்டு உருவாக்கப்பட்டுள்ளது."
  },
  "https://cinema.vikatan.com/kollywood/mari-selvaraj-speech-at-bison-movie-press-meet?pfrom=small-card": {
    "title": "மாரி செல்வராஜின் பெருமைபடம் 'பைசன்' வெளியீடு",
    "summary": "மாரி செல்வராஜ் இயக்கியுள்ள பைசன் திரைப்படம் தீபாவளி முன்னிட்டு நாளை வெளியிடப்படுகிறது. துருவ் விக்ரம், அனுபமா பரமேஸ்வரன் உள்ளிட்டோர் நடித்துள்ள இப்படம், கபடி வீரர் மணத்தி கணேசன் வாழ்க்கையை மையமாகக் கொண்டு உருவாக்கப்பட்டுள்ளது."
  },
  "https://cinema.vikatan.com/television/bigg-boss-tamil-season-9-day-10-third-promo?pfrom=story-card": {
    "title": "Bigg Boss Tamil",
    "summary": "பிக் பாஸ் சீசன் 9 நிகழ்ச்சியின் புதிய புரொமோவில், போட்டியாளர் பார்வதி, பிரவீன், சபரி மற்றும் FJ ஆகியோரின் நடத்தை குறித்து கடுமையாக விமர்சனம் செய்துள்ளார். அவர், கம்ருதீனின் நடத்தை மற்றவர்களுடன் ஒப்பிடுகையில் சிறந்தது எனக் குறிப்பிட்டார்."
  },
  "https://cinema.vikatan.com/kollywood/mariselvraj-speech-at-bison-press-meet?pfrom=small-card": {
    "title": "Bison: அதற்கு மன்னிப்புக் கேட்டுக்கொள்கிறேன்- மாரி செல்வராஜ்",
    "summary": "மாரி செல்வராஜ் இயக்கத்தில் உருவான பைசன் திரைப்படம் தீபாவளி முன்னிட்டு நாளை வெளியாகிறது. துருவ் விக்ரம், அனுபமா பரமேஸ்வரன் உள்ளிட்டோர் நடித்துள்ள இப்படம், கபடி வீரர் மணத்தி கணேனின் வாழ்க்கையை மையமாகக் கொண்டு உருவாக்கப்பட்டுள்ளது."
  },
  "https://cinema.vikatan.com/kollywood/mari-selvraj-speech-at-bison-movie-press-meet?pfrom=home-twelve-story-collection": {
    "title": "மாரி செல்வராஜ் கருத்து: சினிமா சுதந்திரம்",
    "summary": "அர்ஜுனா விருது பெற்ற கபடி வீரர் மணத்தி கணேனின் வாழ்க்கையை மையமாகக் கொண்டு உருவாக்கப்பட்டுள்ள `பைசன்' திரைப்படம் நாளை தீபாவளி முன்னிட்டு வெளியாகிறது. துருவ் விக்ரம், அனுபமா பரமேஸ்வரன் உள்ளிட்ட பலர் நடித்துள்ள இப்படத்தை மாரி செல்வராஜ் இயக்கியுள்ளார்."
  },
  "https://cinema.vikatan.com/television/bb-tamil-9-day-10-highlights?pfrom=home-twelve-story-collection": {
    "title": "பிக் பாஸ் நிகழ்ச்சி கலகலப்பான போட்டி",
    "summary": "பிக் பாஸ் நிகழ்ச்சியில் போட்டியாளர்கள் இடையே ஏற்பட்ட மோதல்கள் மற்றும் காதல் ஜோடிகளின் உருவாக்கம் பரபரப்பை ஏற்படுத்தியுள்ளது. பாருவும் அரோராவும் ஆண்களை மதிப்பீடு செய்வதில் ஆர்வமாக இருந்தனர். புதிய டிவிஸ்ட் மூலம் அவுட் ஆன போட்டியாளர்கள் மீண்டும் விளையாட அனுமதிக்கப்பட்டனர், இது போட்டியில் மேலும் சுவாரஸ。"
  },
  "https://cinema.vikatan.com/television/bigg-boss-season-9-day-10-first-promo?pfrom=home-twelve-story-collection": {
    "title": "Bigg Boss Tamil",
    "summary": "பிக் பாஸ் சீசன் 9 நிகழ்ச்சியில் ஒழுங்கின்மையை குற்றம் சாட்டி, வீட்டு தலை பதவியை பறிக்கப் போவதாக பிக் பாஸ் அறிவித்துள்ளார். மைக் அணியாதது உள்ளிட்ட பல காரணங்களால், போட்டியாளர்கள் அதிர்ச்சியடைந்துள்ளனர். ஒழுங்கின்மை காரணமாக வீடு பிரபலமாகி இருப்பதாகவும் கூறியுள்ளார்."
  },
  "https://cinema.vikatan.com/television/bigg-boss-season-9-day-9-third-promo?pfrom=home-twelve-story-collection": {
    "title": "Bigg Boss Tamil",
    "summary": "பிக் பாஸ் சீசன் 9 நிகழ்ச்சியின் புரொமோவில், கனி திரு பற்றிய விவாதம் இடம்பெற்றுள்ளது. விஜே பார்வதி, கனி திருவை மாஸ்டர் மைண்ட் எனவும், அவரின் செயல்பாடுகள் அரசியல் நயமாக இருப்பதாகவும் கூறியுள்ளார். மறுபுறம், கனி திரு, அநியாயங்களை ஏற்றுக்கொள்ள முடியாது எனவும், வில்லி போன்று மாறியதாகவும் தெரிவித்தார்."
  },
  "https://cinema.vikatan.com/bollywood/how-did-sushmita-sen-defeat-actress-aishwarya-rai-to-win-the-miss-india-title?pfrom=home-twelve-story-collection": {
    "title": "சுஷ்மிதா சென் மிஸ் இந்தியா வெற்றி",
    "summary": "1994ஆம் ஆண்டு மிஸ் இந்தியா அழகிப்போட்டியில் சுஷ்மிதா சென் வெற்றி பெற்றது குறித்து மாடல் ரூபி பாட்டியா நினைவுகளைப் பகிர்ந்துள்ளார். நடுவர் விம்லா பாட்டீல், ஐஸ்வர்யா ராய் அழகிப்போட்டியில் கால் வளைந்து நடந்ததால் தோல்வி அடைந்ததாக கூறியதை அவர் மறுத்தார். சுஷ்மிதா சென் மிஸ் யுனிவர்ஸ் பட்டம் பெற்றார்."
  },
  "https://cinema.vikatan.com/bollywood/ar-rahman-has-been-sharing-his-favorite-western-composersmusic-directors-and-he-watch-watch-lot-of-reels?pfrom=home-twelve-story-collection": {
    "title": "`` பிடித்த இசையமைப்பாளர்கள்... இன்ஸ்டா ரீல்ஸ்...'' -ஏ.ஆர்.ரஹ்மான் ஷேரிங்ஸ்",
    "summary": "பிரபல இசையமைப்பாளர் ஏ.ஆர்.ரஹ்மான், NDTVக்கு அளித்த நேர்காணலில் தனது இசை பயணம் மற்றும் தனக்குப் பிடித்த மேற்கத்திய இசையமைப்பாளர்கள் குறித்து பகிர்ந்துள்ளார். ரஹ்மான், தனிமையான நேரத்தில் புதிய இசை அமைப்பதையும், சுயாதீன இசையமைப்பாளர்களை ஆதரிப்பதையும் விரும்புவதாக கூறியுள்ளார்."
  },
  "https://cinema.vikatan.com/bollywood/ar-rahman-opens-up-about-learning-hindi-and-bollywood-movies?pfrom=home-twelve-story-collection": {
    "title": "ஏ.ஆர்.ரஹ்மான்: இந்தி கற்றல் அனுபவம்",
    "summary": "இசையமைப்பாளர் ஏ.ஆர்.ரஹ்மான் NDTV நேர்காணலில், இசைக்கு மொழி இல்லை என்றாலும் பாடல் வரிகளுக்கு மொழி முக்கியம் எனத் தெரிவித்தார். தமிழ் பாடல்களை இந்தியில் மொழிபெயர்ப்பதில் சிக்கல்கள் இருந்ததால், இந்தி கற்றுக்கொண்டார். இதனால், பல்வேறு மொழிகளில் இசையமைப்பதில் சிறந்த முன்னேற்றம் கண்டார்."
  },
  "https://cinema.vikatan.com/bollywood/fans-arrive-at-actor-amitabh-bachchans-house-with-tattoos-t-shirts-and-cakes-to-celebrate-his-83rd-birthday?pfrom=home-twelve-story-collection": {
    "title": "அமிதாப்பச்சனின்",
    "summary": "பாலிவுட் நடிகர் அமிதாப்பச்னின் 83வது பிறந்தநாளையொட்டி, அவரது மும்பை வீட்டிற்கு நூற்றுக்கணக்கான ரசிகர்கள் திரண்டனர். அமிதாப்பச்னின் கதாபாத்திரங்களைப் போன்று உடையணிந்து, கேக் வெட்டி, பாடல்களுக்கு நடனமாடி, அவரது பிறந்தநாளைக் கொண்டாடினர்."
  },
  "https://cinema.vikatan.com/streaming/ott-corner-the-game-you-never-play-alone-the-lost-bus-steve?pfrom=": {
    "title": "வேடுவன், தி லாஸ்ட் பஸ், ஸ்டீவ்",
    "summary": "பெண்கள் நேருக்கு நேர் விளையாடத் தயாராக இருப்பது சில நேரங்களில் ஆபத்தான விளையாட்டுகளுக்கே வழிவகுக்கிறது. இத்தகைய விளையாட்டுகள் பெண்களின் பாதுகாப்பை கேள்விக்குறியாக்கக்கூடும் என்பதால், அவற்றின் விளைவுகளைப் பற்றிய விழிப்புணர்வு அவசியமாகிறது. இது பெண்களின் நலனை பாதுகாக்க உதவும்."
  },
  "https://cinema.vikatan.com/sandalwood/kantara-chapter-1-kannada-movie-review?pfrom=": {
    "title": "காந்தாரா குரல் கன்னட சினிமா ஒலிக்கிறது",
    "summary": "கன்னட சினிமாவின் பிரபலமான காந்தாரா திரைப்படத்தின் இரண்டாவது பாகமான காந்தாரா - சாப்டர் 1 வெளியானது. இந்தப் படம் காடுபெட்டா சிவாவின் மூதாதையர்களின் வரலாற்றை புனைவாக்குகிறது. பஞ்சுருளி, குலிகா போன்ற நாட்டார் தெய்வங்களின் கதைகள் மற்றும் காந்தாரா மக்களின் பாதுகாவலனாக பெர்மியின் வளர்ச்சியை மையமாகக் கொண்டத。"
  },
  "https://cinema.vikatan.com/kollywood/arulnithi-tanya-ravichandran-starrer-muthaiahs-action-thriller-rambo-movie-review?pfrom=": {
    "title": "அருள்நிதி முத்தையா ஆக்ஷன் படம் விமர்சனம்",
    "summary": "இயக்குநர் முத்தையா இயக்கிய 'ராம்போ' திரைப்படம் சன் நெக்ஸ்ட் ஓ.டி.டி தளத்தில் வெளியானது. மதுரையில் ஆதரவற்ற குழந்தைகளுக்கான இல்லத்தை நடத்தும் அருள்நிதி, பணத்திற்காக தன்யாவைக் காக்கும் கதாநாயகனாக நடித்துள்ளார்."
  },
  "https://cinema.vikatan.com/kollywood/idly-kadai-movie-review?pfrom=": {
    "title": "இட்லி கடை பாரம்பரிய சென்டிமென்ட் கலவை",
    "summary": "இயக்குநர்-நடிகர் தனுஷ், பாரம்பரியத்தை மீட்டெடுக்கும் முயற்சியில் 'இட்லி கடை' என்ற புதிய திரைப்படத்தில் முக்கிய கதாபாத்திரத்தில் நடிக்கிறார். தேனி அருகே நடக்கும் இந்த கதை, தந்தை-மகன் உறவின் முக்கியத்துவத்தை சித்தரிக்கிறது."
  },
  "https://cinema.vikatan.com/streaming/ott-corner-french-lover-bon-apptit-your-majesty-seen-heard-the-history-of-black-television?pfrom=": {
    "title": "பெண் சமையல் நிபுணர் காலப் பயணம்",
    "summary": "தென் கொரியாவின் பிரபல பெண் சமையல் நிபுணர் இயோன் ஜி-இயோங், சூரிய கிரகணத்தின் போது எதிர்பாராத விதமாக காலப்பயணம் செய்து, பழமையான அரசன் இ-ஹியோனின் காலத்துக்குச் சென்றார். இந்த அதிசய நிகழ்வு அவரை அச்சமூட்டியதோடு, புதிய அனுபவங்களையும் சந்திக்கச் செய்தது."
  },
  "https://cinema.vikatan.com/streaming/ott-corner-the-bads-of-bollywood-the-thursday-murder-club-marvel-zombies?pfrom=": {
    "title": "மார்வல் ஜாம்பி தொடர் ஜியோவில் வெளியாகிறது",
    "summary": "மார்வல் அனிமேஷன் படைப்பான ‘வாட் இஃப்’ தொடரின் ஜாம்பி உலகின் ஸ்பின் ஆஃப் தொடர் தற்போது ஜியோ ஹாட்ஸ்டாரில் வெளியாகியுள்ளது. நான்கு எபிசோடுகளைக் கொண்ட இந்தத் தொடரில், முந்தைய கதையின் ஒரு தனித்துவமான பகுதியை விரிவாக காட்சிப்படுத்துகிறது."
  },
  "https://cinema.vikatan.com/kollywood/dhanush-arun-vijay-starrer-idly-kadai-movie-review?pfrom=": {
    "title": "இட்லி கடை: தனுஷ் நடிப்பில் உணர்வுப்பூர்வ",
    "summary": "'இட்லி கடை' திரைப்படம் கிராமத்து வாழ்க்கையின் அழகியலை சித்தரிக்கிறது. தந்தையின் பழமையான தொழிலை எதிர்த்து, பாங்காக்கில் வேலை பார்க்கும் முருகன் கிராமத்துக்கு திரும்பும் சூழல் உருவாகிறது. தனுஷ் மற்றும் அருண் விஜய் சிறப்பாக நடித்துள்ளனர். படத்தின் இரண்டாம் பாதியில் சில இடங்கள் நீளமாக உள்ளன."
  },
  "https://cinema.vikatan.com/mollywood/shane-nigam-and-shanthnu-starrer-balti-malayalam-movie-review?pfrom=": {
    "title": "பாட்டு, டான்ஸ், ஆக்ஷன்; கதை இல்லை?",
    "summary": "கோவை-கேரளா எல்லையில் நடக்கும் கபடி வீரர்கள் பற்றிய ஆக்ஷன்-டிராமா படம். பைரவனின் அழைப்பில், உதயன் மற்றும் குமார் பைரவனுடன் கைகோர்க்க, அவர்களின் வாழ்க்கை மாற்றமடைகிறது. ஷேன் நிகம் மற்றும் ஷாந்தனு நடிப்பில், நடிப்பு மற்றும் கதை மாந்தர்கள் ஆழமின்றி, சில இடங்களில் கதையின் அடர்த்தி குறைவாக உள்ளது."
  },
  "https://cinema.vikatan.com/kollywood/dhruv-vikram-interview-about-bison-mari-selvaraj-and-vikram?pfrom=home-six-stories": {
    "title": "பைசன் திரைப்படம் தீபாவளிக்கு திரைக்கு வருகிறது",
    "summary": "`பைசன்' திரைப்படத்தில் கபடி வீரராக நடிக்கும் துருவ் விக்ரம், கதாபாத்திரத்திற்காக திருநெல்வேலியில் நீண்ட நாட்கள் தங்கி கபடி பயிற்சி மேற்கொண்டார். மாரி செல்வராஜ் இயக்கத்தில் உருவாகியுள்ள இப்படம், அர்ஜுனா விருது பெற்ற கபடி வீரர் மணத்தி கணேனின் வாழ்க்கையை மையமாகக் கொண்டு உருவாக்கப்பட்டுள்ளது."
  },
  "https://cinema.vikatan.com/kollywood/art-director-v-selvakumar-interview?pfrom=home-six-stories": {
    "title": "கலை இயக்குநர் செல்வகுமார் கடற்கரை செட்",
    "summary": "பட்ஜெட் அதிகரிப்பால், வெளிநாட்டு தொழிலாளர்களுக்கு வேலை வாய்ப்பு அதிகரித்துள்ளது. சிஸ்டமெடிக் திட்டமிடல் மற்றும் முன் தயாரிப்பு அவசியம் என கலை இயக்குநர்கள் கூறுகின்றனர். ‘மதராசப்பட்டினம்’ போன்ற பீரியட் படங்களுக்கு முன் தயாரிப்பு அவசியம் எனவும், கதைகள் செட்களைத் தீர்மானிக்கின்றன எனவும் விளக்கமளிக்கின்。"
  },
  "https://cinema.vikatan.com/kollywood/actor-harish-kalyan-interview-4?pfrom=home-six-stories": {
    "title": "ஹரிஷ் கல்யாண் ஹாட்ரிக் வெற்றி எதிர்பார்ப்பு",
    "summary": "நடிகர் ஹரிஷ் கல்யாண் தனது புதிய படம் 'டீசல்' குறித்து மகிழ்ச்சியுடன் பேசுகிறார். 'பார்க்கிங்' மற்றும் 'லப்பர் பந்து' படங்களின் வெற்றியை தொடர்ந்து, 'டீசல்' படமும் மக்களை மகிழ்ச்சிப்படுத்தும் என நம்புகிறார். தனது படங்கள் வெற்றியடைய வேண்டும் என்பதில் உறுதியாக உள்ளார்."
  },
  "https://cinema.vikatan.com/kollywood/nalan-kumarasamy-interview-about-vaa-vaathiyaar-movie?pfrom=home-six-stories": {
    "title": "எம்.ஜி.ஆர் ரசிகர்களை கவரும் படம்",
    "summary": "பிரபல இயக்குநர் நலன் குமாரசாமியின் புதிய படம் 'வா வாத்தியார்' மிகுந்த எதிர்பார்ப்புக்கு நடுவில் வெளியாகவுள்ளது. சமூகம் மீதான அக்கறையும், மிகையில்லாத நடிப்பும் கொண்ட நலன், தனது முந்தைய வெற்றிப்படங்களால் மக்கள் மனதில் நீங்கா இடம் பிடித்துள்ளார். புதிய படத்தின் வெற்றி எதிர்பார்க்கப்படுகிறது."
  },
  "https://cinema.vikatan.com/kollywood/director-kris-thirukumaran-interview-about-retta-thala-movie?pfrom=home-six-stories": {
    "title": "Retta Thala Exclusive: ''முறைகேடான லட்சியம் ஒருத்தரை அழிவுக்குக் கொண்டு போய் நிறுத்தும்!''",
    "summary": "இயக்குநர் கிரிஷ் திருக்குமரன் அருண் விஜய்யை முன்னிலைப்படுத்தி புதிய படத்தை இயக்கவுள்ளார். 'ரெட்ட தல' எனப்படும் இந்தப் படம் எமோஷனல், ஆக்‌ஷன், காதல் என பல அம்சங்களை ஒரே படத்தில் கொண்டுள்ளது. இது ஜனரஞ்சகமாக அனைவரும் திரும்பத் திரும்ப பார்க்கக்கூடிய படமாக இருக்கும் என அவர் தெரிவித்தார்."
  },
  "https://cinema.vikatan.com/kollywood/director-rajmohan-interview?pfrom=home-six-stories": {
    "title": "பழைய வாகன விற்பனைக்கு சவால்கள் அதிகம்",
    "summary": "அறிமுக இயக்குநர் ரா.ராஜ்மோகன் இயக்கியுள்ள அர்ஜுனன் பேர் பத்து திரைப்படம், பழைய வாகனங்களை வாங்கி விற்பனை செய்வதை மையமாகக் கொண்ட கதை. யோகி பாபுவின் பங்கும் முக்கியமானது. அவரின் ஆதரவு இயக்குநருக்கு மிகுந்த நம்பிக்கை அளித்துள்ளது. இது வாழ்வியல் கதையாக அமைந்துள்ளது."
  },
  "https://cinema.vikatan.com/television/actress-sruthi-shanmuga-priya-interview?pfrom=home-six-stories": {
    "title": "விகடன் TV: ''என் மூலமாகவும், ப்ரெண்ட்ஸ் மூலமாகவும், அரவிந்த் இன்னமும் வாழ்ந்துட்டுதான் இருக்கான்!''",
    "summary": "நடிகை ஸ்ருதி சண்முகப்பிரியா தனது 15 வருடக் கரியரில் ‘நாதஸ்வரம்’ சீரியலின் ராகிணி கதாபாத்திரம் மூலம் அடையாளம் பெற்றுள்ளார். தற்போது சன் டிவியில் ஒளிபரப்பாகும் ‘லட்சுமி’ மற்றும் ‘மூன்று முடிச்சு’ தொடர்களில் நடித்துவருகிறார்."
  },
  "https://cinema.vikatan.com/kollywood/actor-rio-raj-interview?pfrom=home-six-stories": {
    "title": "எந்த பின்னணியுமில்லா நடிகரின் புதிய படம்",
    "summary": "பிரபல நடிகர் ரியோ ராஜ் தனது புதிய திரைப்படமான ஆண்பாவம் பொல்லாதது படத்தை தீபாவளிக்குப் பிறகு வெளியிட உள்ளார். இது அவரது ஐந்தாவது ஹீரோவாக நடிக்கும் படம். ரியோ ராஜ் ஒவ்வொரு படத்தையும் புதிய முயற்சியாகக் கருதுகிறார். அனுபவம் அவருக்கு பல பாடங்களை கற்றுக் கொடுத்துள்ளது."
  },
  "https://www.dinamalar.com/news/sports-cricket/indian-team-leaves-for-australia/4058180": {
    "title": "",
    "summary": "இந்திய கிரிக்கெட் அணி மூன்று ஒருநாள் மற்றும் ஐந்து 'டி-20' போட்டிகள் கொண்ட தொடரில் பங்கேற்க ஆஸ்திரேலியா புறப்பட்டது. ரோகித் சர்மா, விராத் கோலி உள்ளிட்ட சீனியர் வீரர்கள் இந்த தொடரில் முக்கிய பங்கு வகிக்கவுள்ளனர். ரசிகர்கள் டில்லி விமான நிலையத்தில் வீரர்களை உற்சாகமாக வழியனுப்பினர்."
  },
  "https://www.dinamalar.com/news/sports-cricket/cricketmohammedsirajindiatest/4058190": {
    "title": "சவாலான டெஸ்ட் வெற்றி சிராஜ் பெருமிதம்",
    "summary": "இந்தியா-வெஸ்ட் இண்டீஸ் டெஸ்ட் தொடரில், இந்திய வேகப்பந்து வீச்சாளர் முகமது சிராஜ் 10 விக்கெட் வீழ்த்தி அசத்தியுள்ளார். அவருக்கு 'இம்பேக்ட் பிளேயர்' விருது வழங்கப்பட்டது. சிராஜ், டெஸ்ட் கிரிக்கெட்டின் சவால்களை விரும்புவதாகவும், இந்திய அணிக்காக தொடர்ந்து சிறப்பாக செயல்பட விரும்புவதாகவும் தெரிவித்துள்ளா。"
  },
  "https://www.dinamalar.com/news/sports-cricket/cricketranjitrophyindiafirstclasstamilnaduishankishan/4058164": {
    "title": "தமிழக பவுலர்கள் ஏமாற்றம்; இஷான் சதம்",
    "summary": "கோவையில் நடைபெற்ற ரஞ்சி கோப்பை போட்டியில், ஜார்க்கண்ட் அணியின் இஷான் கிஷான் சதம் அடித்து தமிழக பவுலர்களை திணற வைத்தார். முதல் இன்னிங்சில் ஜார்க்கண்ட் அணி 307/6 ரன் எடுத்தது. இஷான் 125 ரன்னுடன் அவுட்டாகாமல் இருந்தார். தமிழக பவுலர் குர்ஜப்னீத் சிங் 3 விக்கெட்டுகள் வீழ்த்தினார்."
  },
  "https://www.dinamalar.com/news/sports-tennis/tenniswta250indiasahaja/4058163": {
    "title": "சஹாஜா அபார வெற்றி, இரண்டாம் சுற்றுக்கு",
    "summary": "மெக்சிகோவில் நடைபெறும் டபிள்யு.டி.ஏ., 125 டென்னிஸ் தொடரில், இந்தியாவின் சஹாஜா, முன்னாள் 'நம்பர்-3' வீராங்கனை ஸ்லோன் ஸ்டீபன்சை எதிர்த்து 6-2, 6-2 என்ற நேர் செட் கணக்கில் வெற்றி பெற்றார். இந்த வெற்றியுடன், சஹாஜா இரண்டாவது சுற்றுக்கு முன்னேறி, குரோஷியாவின் மார்சின்கோவை சந்திக்க உள்ளார்."
  },
  "https://www.dinamalar.com/news/sports-tennis/tennisindiadhakshineswarsuresh/4051512": {
    "title": "",
    "summary": "அமெரிக்காவில் நடைபெற்ற வின்ஸ்டன்-சலேம் டென்னிஸ் ஐ.டி.எப். தொடரின் ஆண்களுக்கான ஒற்றையர் பிரிவு பைனலில், இந்தியாவின் தக்சினேஸ்வர் ஜப்பானின் ஷுன்சுகே மிட்சுயை எதிர்த்து 6-0, 6-3 என்ற நேர் செட் கணக்கில் வெற்றி பெற்று சாம்பியன் ஆனார். இது அவரின் தொடர்ச்சியான இரண்டாவது கோப்பையாகும்."
  },
  "https://www.dinamalar.com/news/sports-tennis/shanghai-masters-tennis-valentin-is-the-champion/4055744": {
    "title": "மாஸ்டர்ஸ் டென்னிஸ் சாம்பியன் வாலண்டைன் வெற்றி",
    "summary": "ஷாங்காய் மாஸ்டர்ஸ் 1000 டென்னிஸ் தொடரில், மொனாக்கோ வீரர் வாலண்டைன் வச்செரோட், பிரான்சின் ஆர்தர் ரின்டெர்க்னெக்கை 4-6, 6-3, 6-3 என வென்று சாம்பியன் பட்டம் வென்றார். இது ஏ.டி.பி. ஒற்றையர் பிரிவில் அவரது முதல் வெற்றி. இதன்மூலம் மாஸ்டர்ஸ் 1000 வரலாற்றில் தரவரிசையில் பின்தங்கிய வீரர் சாம்பியன் ஆனார்."
  },
  "https://www.dinamalar.com/news/sports-tennis/anisimova-wins-the-trophy-china-open-tennis/4049700": {
    "title": "அமண்டா அனிசிமோவா சீன ஓபன் வெற்றி",
    "summary": "பீஜிங்கில் நடைபெற்ற சீன ஓபன் டென்னிஸ் போட்டியின் ஒற்றையர் பிரிவில் அமெரிக்காவின் அமண்டா அனிசிமோவா சாம்பியன் பட்டம் வென்றார். பைனலில் செக்குடியரசின் லிண்டா நோஸ்கோவாவை 6-0, 2-6, 6-2 என்ற கணக்கில் வீழ்த்தி, தனது 4வது டபிள்யு.டி.ஏ. பட்டத்தை கைப்பற்றினார். இரட்டையர் பிரிவில் இத்தாலி ஜோடி வெற்றி பெற்றது."
  },
  "https://www.dinamalar.com/news/sports-tennis/tennisnationalchampionshipmanishsureshkumarvaishnaviindia/4049029": {
    "title": "",
    "summary": "டெல்லியில் நடைபெற்ற தேசிய டென்னிஸ் சாம்பியன்ஷிப் தொடரில் ஆண்கள் ஒற்றையர் பிரிவில் தமிழகத்தின் மணிஷ் சுரேஷ்குமார் சாம்பியன் ஆனார். பெண்கள் பிரிவில் மஹாராஷ்டிராவின் வைஷ்ணவி வெற்றி பெற்றார். இரட்டையர் பிரிவுகளில் நிதின் குமார்-மான் கேஷர்வானி மற்றும் ஆகான்ஷா-சோஹா ஜோடிகள் வெற்றி பெற்றனர்."
  },
  "https://www.dinamalar.com/news/sports-football/footballjapanbrazil/4058158": {
    "title": "பிரேசிலை வீழ்த்தியது ஜப்பான் * கால்பந்து அரங்கில் முதன் முறையாக",
    "summary": "டோக்கியோவில் நடந்த நட்பு கால்பந்து போட்டியில், ஜப்பான் அணி பிரேசிலை 3-2 என்ற கோல் கணக்கில் வீழ்த்தியது. இது ஜப்பான் அணியின் முதல் வெற்றியாகும். முன்னதாக, இரு அணிகள் மோதிய 9 போட்டிகளில் ஜப்பான் வெற்றி பெறவில்லை. ஜப்பான் அணி, இரண்டாவது பாதியில் எழுச்சி பெற்று, வரலாற்று வெற்றியை பதிவு செய்தது."
  },
  "https://www.dinamalar.com/news/sports-football/footballwomenasiacupindiaqualificationu17/4056511": {
    "title": "இந்திய பெண்கள் அணி திரில் வெற்றி",
    "summary": "ஆசிய கால்பந்து தகுதி போட்டியில் இந்திய பெண்கள் (17 வயது) அணி கிர்கிஸ்தானை 2-1 என வெற்றி கொண்டது. முதல் பாதியில் பியர்ல் கோல் அடித்து முன்னிலை பெற்றார். இரண்டாவது பாதியில் ஜுலன் நாங்மய்தெம் ஸ்டாப்பேஜ் நேரத்தில் வெற்றி கோலை அடித்தார். இந்திய அணி 'ஜி' பிரிவில் விளையாடி வருகிறது."
  },
  "https://www.dinamalar.com/news/sports-badminton/unnati-hooda-in-fourth-round-world-junior-badminton/4058179": {
    "title": "உன்னதி ஹூடா முன்னேற்றம்: உலக ஜூனியர்",
    "summary": "உலக ஜூனியர் பாட்மின்டன் சாம்பியன்ஷிப் தொடரில், இந்தியாவின் உன்னதி ஹூடா, தான்வி சர்மா ஆகியோர் ஒற்றையர் பிரிவில் 4வது சுற்றுக்கு முன்னேறினர். ஆண்கள் பிரிவில் ஞான தத்து, கலப்பு இரட்டையர் பிரிவில் பவ்யா சாப்ரா, விஷாகா ஜோடி வெற்றி பெற்றனர். மற்ற வீரர்கள் சிலர் 3வது சுற்றில் தோல்வியடைந்தனர்."
  },
  "https://www.dinamalar.com/news/sports-badminton/badmintonindiasainanehwal/4057467": {
    "title": "",
    "summary": "இந்திய பாட்மின்டன் வீராங்கனை செய்னா நேவல் சர்வதேச போட்டிகளில் இருந்து ஓய்வு பெற்றுள்ளார். 2012 லண்டன் ஒலிம்பிக்கில் வெண்கலம் வென்ற முதல் இந்திய வீராங்கனை என்ற பெருமையை பெற்ற இவர், உலக சாம்பியன்ஷிப் மற்றும் காமன்வெல்த் விளையாட்டுகளில் பல பதக்கங்களை வென்றுள்ளார்."
  },
  "https://www.dinamalar.com/news/sports-badminton/badmintonindiatanyaarticopenfinlandanmol/4054251": {
    "title": "",
    "summary": "பின்லாந்தில் நடைபெறும் ஆர்டிக் ஓபன் சர்வதேச 'சூப்பர்-500' பாட்மின்டன் தொடரில், இந்தியாவின் அன்மோல் கார்ப் முதல் முறையாக அரையிறுதிக்கு முன்னேறினார். பெண்கள் ஒற்றையர் காலிறுதியில் டென்மார்க்கின் அமலியை எதிர்கொண்ட அவர், 21-15, 21-14 என்ற நேர் செட்டில் வெற்றி பெற்றார்."
  },
  "https://www.dinamalar.com/news/sports-others/athleticparachampionshipindiabhuviagarwal/4058186": {
    "title": "புவி அகர்வால் ஐந்து பதக்கம் வென்றார்",
    "summary": "ஆஸ்திரேலியாவில் நடைபெற்ற மாற்றுத்திறனாளிகளுக்கான விர்டஸ் உலக தடகள சாம்பியன்ஷிப்பில் இந்திய வீராங்கனை புவி அகர்வால் சிறப்பாக செயல்பட்டு, நீளம் தாண்டுதல், 100, 200, 400 மீ. ஓட்டம் மற்றும் குண்டு எறிதலில் மொத்தம் ஒரு தங்கம், நான்கு வெள்ளிப் பதக்கங்களுடன் ஐந்து பதக்கங்களை வென்று பெருமை சேர்த்தார்."
  },
  "https://www.dinamalar.com/news/sports-cricket/kuldeep-yadav-no-14-progress-in-icc-rankings/4058171": {
    "title": "குல்தீப் யாதவ் பவுலர் தரவரிசையில் முன்னேற்றம்",
    "summary": "ஐ.சி.சி. வெளியிட்ட டெஸ்ட் பவுலர் தரவரிசையில், இந்தியாவின் குல்தீப் யாதவ் 21வது இடத்திலிருந்து 14வது இடத்துக்கு முன்னேறினார். வெஸ்ட் இண்டீசுக்கு எதிரான டில்லி டெஸ்டில் 8 விக்கெட்டுகள் எடுத்த இவர், ஆட்ட நாயகன் விருதை பெற்றார். இந்திய வேகப்பந்துவீச்சாளர் பும்ரா முதலிடத்தில் நீடிக்கிறார்."
  },
  "https://www.dinamalar.com/news/sports-football/fifaworldcup2026capeverdegermany/4057463": {
    "title": "பெல்ஜியம், ஜெர்மனி கலக்கல் * உலக கோப்பை கால்பந்து தகுதிச்சுற்றில்",
    "summary": "உலக கோப்பை கால்பந்து தகுதிச்சுற்றில் ஜெர்மனி மற்றும் பெல்ஜியம் அணிகள் வெற்றி பெற்றன. ஜெர்மனி அணி வடக்கு அயர்லாந்தை 1-0 என்ற கோல் கணக்கில் வென்றது. பெல்ஜியம் அணி வேல்சை 4-2 என்ற கோல் கணக்கில் வென்றது. 'ஏ' பிரிவில் ஜெர்மனி மற்றும் 'ஜே' பிரிவில் பெல்ஜியம் வெற்றி பெற்றன."
  },
  "https://www.dinamalar.com/news/sports-badminton/badmintonindiaasiachampionshiptanvi/4057458": {
    "title": "தான்வி சர்மா உலக சாம்பியன் வெற்றி",
    "summary": "அசாமின் கவுகாத்தியில் நடைபெறும் ஜூனியர் உலக பாட்மின்டன் சாம்பியன்ஷிப் தொடரில் இந்திய வீரர்கள் சிறப்பாக விளையாடி வெற்றிகளை பதிவு செய்துள்ளனர். பெண்கள் ஒற்றையரில் தான்வி சர்மா, ரக் ஷித்தா ஸ்ரீ, உன்னதி ஹூடா மற்றும் ஆண்கள் ஒற்றையரில் ரவுனக் சவுகான், சூர்யாக் ஷ் ஆகியோர் வெற்றி பெற்றனர்."
  },
  "https://www.dinamalar.com/news/sports-others/world-sports-news/4058176": {
    "title": "உலக விளையாட்டு செய்திகள்",
    "summary": "அமெரிக்காவில் நடந்த சர்வதேச நட்பு கால்பந்து போட்டியில் அர்ஜென்டினா, போர்டோ ரிகோ அணிகள் மோதின. அர்ஜென்டினா 6-0 என்ற கணக்கில் வெற்றி பெற்றது. அர்ஜென்டினா சார்பில் மெஸ்ஸி ஒரு கோல் அடித்து, 2 கோல்களுக்கு உதவி செய்தார். இந்த வெற்றியால் அர்ஜென்டினா அணி பெருமிதம் அடைந்தது."
  },
  "https://www.dinamalar.com/news/sports-others/kabaddi-bengal-team-wins/4058174": {
    "title": "பெங்கால் அணி டை பிரேக்கரில் வெற்றி",
    "summary": "புரோ கபடி லீக் 12வது சீசனில், டில்லியில் நடைபெற்ற போட்டியில் பெங்கால் அணி, தெலுங்கு டைட்டன்ஸ் அணியை டை பிரேக்கரில் 7-5 என்ற கணக்கில் வெற்றி பெற்றது. ஆட்டநேர முடிவில் 45-45 என சமநிலையில் இருந்த நிலையில், பெங்கால் அணியின் கேப்டன் தேவங்க் மற்றும் மஞ்ஜீத் முக்கிய பங்களிப்பினை வழங்கினர்."
  },
  "https://www.dinamalar.com/news/india-tamil-news/cabinet-expansion-in-gujarat-tomorrow-all-ministers-resign-today/4058999": {
    "title": "அமைச்சரவை விரிவாக்கம்: அமைச்சர்கள் ராஜினாமா இன்று",
    "summary": "குஜராத்தில் அமைச்சரவை மாற்றம் நாளை நடைபெற உள்ளது. முதல்வர் பூபேந்திர படேல் தவிர அனைத்து அமைச்சர்களும் ராஜினாமா செய்துள்ளனர். புதிய அமைச்சரவை காந்திநகரில் பதவியேற்கும். இந்த மாற்றம், வரவிருக்கும் தேர்தல்களுக்கு முன்னதாக பாஜக வின் புதிய உத்தியை உருவாக்கும் முயற்சியாக பார்க்கப்படுகிறது."
  },
  "https://cinema.vikatan.com/kollywood/director-mariselvraj-on-paranjith-political-entry?pfrom=story-card": {
    "title": "பா.ரஞ்சித் அரசியல் வருகை குறித்து பதில்",
    "summary": "மாரி செல்வராஜ் இயக்கிய பைசன் திரைப்படம் தீபாவளி முன்னிட்டு வெளியீடாக இருக்கிறது. துருவ் விக்ரம், அனுபமா பரமேஸ்வரன் உள்ளிட்டோர் நடித்துள்ள இப்படத்தை நீலம் ஸ்டூடியோஸ், அப்ளாஸ் என்டர்டெயின்மென்ட் தயாரித்துள்ளது. பா. ரஞ்சித் அரசியலுக்கு வருவார் என மாரி செல்வராஜ் நம்பிக்கை தெரிவித்துள்ளார்."
  },
  "https://cinema.vikatan.com/television/tamilnadu-state-women-commission-again-issues-summon-to-madhampatti-rangaraj-and-joy-chrisilda?pfrom=small-card": {
    "title": "ரங்கராஜ் விவகாரம்: மகளிர் ஆணையம் நடவடிக்கை",
    "summary": "மாதம்பட்டி ரங்கராஜ் மற்றும் ஜாய் கிறிசில்டா இருவரையும் மீண்டும் ஆஜராக தமிழ்நாடு மாநில மகளிர் ஆணையம் உத்தரவிட்டுள்ளது. ஜாய் கிறிசில்டா, ரங்கராஜ் மீது திருமண மோசடி புகார் அளித்த நிலையில், இருவரும் ஆணையத்தில் ஆஜராகியுள்ளனர். இது குறித்து ஆணையம் விசாரணை நடத்தி வருகிறது."
  },
  "https://cinema.vikatan.com/television/bigg-boss-tamil-season-9-day-10-third-promo?pfrom=small-card": {
    "title": "பிக் பாஸ்: பிரவீன், சபரி விஷம்",
    "summary": "பிக் பாஸ் சீசன் 9 நிகழ்ச்சியின் புதிய புரொமோவில், போட்டியாளர் பார்வதி திவாகரிடம் பேசும் போது, பிரவீன், சபரி மற்றும் FJ ஆகிய போட்டியாளர்கள் மீது கடும் குற்றச்சாட்டுகளை முன்வைத்துள்ளார். அவர் அவர்களின் நடத்தை மற்றும் டாக்ஸிக் லெவலை விமர்சித்துள்ளார். இதனால் நிகழ்ச்சியில் பரபரப்பு ஏற்பட்டுள்ளது."
  },
  "https://cinema.vikatan.com/kollywood/mari-selvaraj-speech-at-bison-movie-press-meet?pfrom=home-twelve-story-collection": {
    "title": "மாரி செல்வராஜின் உழைப்பின் பைசன் படம்",
    "summary": "மாரி செல்வராஜ் இயக்கத்தில், துருவ் விக்ரம், அனுபமா பரமேஸ்வரன் உள்ளிட்டோர் நடித்துள்ள 'பைசன்' திரைப்படம் தீபாவளி முன்னிட்டு வெளியாகிறது. கபடி வீரர் மணத்தி கணேசன் வாழ்க்கையை மையமாகக் கொண்டு உருவாக்கப்பட்ட இப்படம், நீலம் ஸ்டூடியோஸ் மற்றும் அப்ளாஸ் என்டர்டெயின்மென்ட் தயாரிப்பில் உருவாகியுள்ளது."
  },
  "https://cinema.vikatan.com/kollywood/mariselvraj-speech-at-bison-press-meet?pfrom=home-twelve-story-collection": {
    "title": "Bison: அதற்கு மன்னிப்புக் கேட்டுக்கொள்கிறேன்- மாரி செல்வராஜ்",
    "summary": "மாரி செல்வராஜ் இயக்கிய பைசன் திரைப்படம் தீபாவளியை முன்னிட்டு நாளை வெளியாகிறது. துருவ் விக்ரம், அனுபமா பரமேஸ்வரன் உள்ளிட்டோர் நடித்த இப்படம், கபடி வீரர் மணத்தி கணேனை மையமாகக் கொண்டு உருவாக்கப்பட்டுள்ளது. 'பைசன்' என்ற பெயருக்கு மன்னிப்பு கேட்டுள்ளாராம் மாரி செல்வராஜ்."
  },
  "https://cinema.vikatan.com/kollywood/mari-selvaraj-clarifies-about-making-next-film-with-inbanithi-at-bison-press-meet?pfrom=home-twelve-story-collection": {
    "title": "மாரி செல்வராஜ் புதிய பட திட்டம்",
    "summary": "மாரி செல்வராஜ் இயக்கியுள்ள 'பைசன்' திரைப்படம் தீபாவளி முன்னிட்டு நாளை வெளியாக உள்ளது. துருவ் விக்ரம், அனுபமா பரமேஸ்வரன் உள்ளிட்ட பலர் நடித்துள்ள இப்படம், கபடி வீரர் மணத்தி கணேனின் வாழ்க்கையை மையமாகக் கொண்டது. நீலம் ஸ்டூடியோஸ் மற்றும் அப்ளாஸ் என்டர்டெயின்மென்ட் இணைந்து தயாரித்துள்ளது."
  },
  "https://www.dinamalar.com/news/sports-football/footballasiacupindiaqualification/4056508": {
    "title": "இந்தியா ஆசிய கோப்பை தகுதி தோல்வி",
    "summary": "ஆசிய கோப்பை கால்பந்து தகுதிச்சுற்றில் இந்திய அணி சிங்கப்பூரிடம் 1-2 என்ற கோல் கணக்கில் தோல்வியடைந்தது. இதனால், இந்திய அணி 2027ல் சவுதி அரேபியாவில் நடைபெறவுள்ள ஆசிய கோப்பை தகுதி வாய்ப்பை இழந்துள்ளது. 'சி' பிரிவில் இந்தியா, 4 போட்டிகளில் 2 'டிரா', 2 தோல்வியுடன் புள்ளிப்பட்டியலில் கடைசி இடத்தில் உள்ளது。"
  },
  "https://www.dinamalar.com/news/sports-cricket/afghanistan-wins-the-trophy-bengal-loses-hat-trick/4058170": {
    "title": "",
    "summary": "அபுதாபியில் நடந்த மூன்றாவது ஒருநாள் போட்டியில் ஆப்கானிஸ்தான் அணி வங்கதேசத்தை 200 ரன் வித்தியாசத்தில் தோற்கடித்து 3-0 என தொடரை கைப்பற்றியது. இப்ராஹிம் ஜத்ரன், முகமது நபி ஆகியோர் சிறப்பாக விளையாடினர். பிலால் சமி 5 விக்கெட்டுடன் ஆட்ட நாயகன் விருதை பெற்றார்."
  },
  "https://www.dinamalar.com/news/sports-football/norwegian-footballer-sets-record-fastest-to-score-50-goals/4055733": {
    "title": "எர்லிங் ஹாலந்து சர்வதேச சாதனை படைத்தார்",
    "summary": "நார்வேயின் எர்லிங் ஹாலந்து சர்வதேச கால்பந்து அரங்கில் அதிவேகமாக 50 கோல் அடித்து சாதனை படைத்துள்ளார். உலக கோப்பை தகுதிச் சுற்றில், நார்வே 5-0 என இஸ்ரேலை வீழ்த்தியது. 46 போட்டிகளில் 51 கோல் அடித்து, குறைந்த போட்டிகளில் 50 கோல் அடித்த வீரர்களில் முதலிடம் பிடித்தார்."
  },
  "https://www.dinamalar.com/news/sports-others/athleticnationaljuniorchampionshipstamil-nadu/4057464": {
    "title": "தமிழக தடகள வீரர்கள் தங்கம் வென்றனர்",
    "summary": "புவனேஸ்வரில் நடைபெற்ற தேசிய ஜூனியர் தடகள சாம்பியன்ஷிப்பில் தமிழக வீரர்கள் தான்யா, விஷ்ணு, யுவராஜ் ஆகியோர் தங்கப்பதக்கம் வென்றனர். தான்யா 16 வயதுக்கு உட்டோருக்கான நீளம் தாண்டுதலில் புதிய தேசிய சாதனை படைத்தார். மேலும், பல்வேறு பிரிவுகளில் தமிழக வீரர்கள் சிறப்பாக செயல்பட்டு சாதனை படைத்தனர்."
  },
  "https://www.dinamalar.com/news/india-tamil-news/modi-did-not-speak-to-trump-indias-plan/4059001": {
    "title": "மோடி டிரம்ப் பேசவில்லை: இந்தியா உறுதி",
    "summary": "அமெரிக்க அதிபர் டிரம்ப் மற்றும் இந்திய பிரதமர் மோடி தொலைபேசி மூலம் பேசவில்லை என மத்திய வெளியுறவுத்துறை அமைச்சகம் தெரிவித்துள்ளது. ரஷ்யாவிடம் இருந்து இந்தியா கச்சா எண்ணெய் வாங்குவதை டிரம்ப் எதிர்க்கின்ற நிலையில், இந்தியா தனது நலனுக்கே முக்கியத்துவம் அளிக்கப்படும் என மத்திய அரசு அறிவித்துள்ளது."
  },
  "https://www.dinamalar.com/news/india-tamil-news/deepikas-voice-will-now-be-heard-in-meta-ai/4059000": {
    "title": "தீபிகா குரல் இனி மெட்டா ஏஐயில்",
    "summary": "மெட்டா நிறுவனத்தின் ஏஐ சாட்பாட்களில் பாலிவுட் நடிகை தீபிகா படுகோனின் குரல் பயன்படுத்தப்பட உள்ளது. இது தொடர்பாக தீபிகா தனது இன்ஸ்டாகிராம் பக்கத்தில் தகவல் வெளியிட்டுள்ளார். இந்தியா, அமெரிக்கா உள்ளிட்ட நாடுகளில், ஆங்கிலத்தில் வாய் சாட் செய்ய தீபிகா குரல் கிடைக்கும்."
  },
  "https://cinema.vikatan.com/television/bigg-boss-tamil-season-9-day-10-third-promo?pfrom=home-twelve-story-collection": {
    "title": "பிக் பாஸ்: பிரவீன், சபரி விஷம்",
    "summary": "பிக் பாஸ் சீசன் 9 நிகழ்ச்சியின் புதிய புரொமோ வெளியாகியுள்ளது. அதில், போட்டியாளர் பார்வதி, பிரவீன் மற்றும் சபரியை விஷம் எனக் குறிப்பிட்டுள்ளார். அவர்களின் நடத்தை மற்றும் டாக்ஸிக் நிலையைப் பற்றி பேசும் போது, கம்ருதீன் அவர்களைவிட நன்றாக இருப்பதாக பார்வதி கூறியுள்ளார்."
  },
  "https://cinema.vikatan.com/kollywood/director-mariselvraj-on-paranjith-political-entry?pfrom=home-twelve-story-collection": {
    "title": "பா.ரஞ்சித் அரசியல் வருகை குறித்து பதில்",
    "summary": "மாரி செல்வராஜ் இயக்கத்தில் உருவாகியுள்ள 'பைசன்' திரைப்படம் தீபாவளி முன்னிட்டு நாளை வெளியிடப்படுகிறது. துருவ் விக்ரம், அனுபமா பரமேஸ்வரன் உள்ளிட்ட பலர் நடித்துள்ள இப்படத்தை நீலம் ஸ்டூடியோஸ் மற்றும் அப்ளாஸ் என்டர்டெயின்மென்ட் இணைந்து தயாரித்துள்ளது. பா."
  },
  "https://cinema.vikatan.com/television/tamilnadu-state-women-commission-again-issues-summon-to-madhampatti-rangaraj-and-joy-chrisilda?pfrom=home-twelve-story-collection": {
    "title": "ரங்கராஜ் விவகாரம்: மகளிர் ஆணையம் விசாரணை",
    "summary": "தமிழ்நாடு மாநில மகளிர் ஆணையம், மாதம்பட்டி ரங்கராஜ் மற்றும் ஜாய் கிறிசில்டாவை மீண்டும் ஆஜராக உத்தரவிட்டுள்ளது. ஜாய் கிறிசில்டா, ரங்கராஜ் மீது திருமண ஏமாற்று புகார் அளித்ததைத் தொடர்ந்து, ஆணையம் விசாரணையைத் தொடங்கியுள்ளது. இருவரும் ஆணையத்தில் ஆஜராகி, மீண்டும் ஆஜராக உத்தரவிடப்பட்டுள்ளனர்."
  },
  "https://www.dinamalar.com/news/sports-others/junior-hockey-india-disappointed/4058172": {
    "title": "",
    "summary": "மலேசியாவில் நடைபெறும் சுல்தான் ஆப் ஜோஹர் கோப்பை ஹாக்கி லீக் போட்டியில் இந்தியா 2-4 என ஆஸ்திரேலியாவிடம் தோல்வியடைந்தது. முதல் பாதியில் முன்னிலை பெற்ற இந்தியா, ஆஸ்திரேலியாவின் வேகமான எதிர்வினையால் பின்னடைவு கண்டது. இந்தியா தற்போது 7 புள்ளிகளுடன் இரண்டாவது இடத்தில் உள்ளது."
  },
  "https://www.dinamalar.com/news/sports-badminton/badmintonindiaturkeytreesahariharanarjun/4056503": {
    "title": "இந்திய ஜோடி பாட்மின்டன் சாம்பியன் வெற்றி",
    "summary": "துருக்கி சர்வதேச பாட்மின்டனில், இந்தியாவின் ஹரிஹரன், அர்ஜுன் ஜோடி ஆண்கள் இரட்டையர் பிரிவில் ஜப்பானின் யுடோ நோடா, ஷுன்யா ஓடா ஜோடியை 21-13, 21-6 என்ற நேர் செட் கணக்கில் வென்று சாம்பியன் ஆனது. கலப்பு இரட்டையர் பிரிவிலும் ஹரிஹரன், திரீஷா ஜோடி தங்கம் வென்றது."
  },
  "https://www.dinamalar.com/news/world-tamil-news/trump-says-hell-meet-with-putin-in-hungary-he-first-meets-friday-with-zelenskyy-at-white-house/4059763": {
    "title": "ஹங்கேரியில் ரஷ்ய அதிபர் புடினை சந்திக்கிறேன்; டிரம்ப் அறிவிப்பு",
    "summary": "அமெரிக்க அதிபர் டிரம்ப், ரஷ்ய அதிபர் புடினை ஹங்கேரியில் சந்திக்க உள்ளார். உக்ரைன் போரை முடிவுக்கு கொண்டு வர இந்த சந்திப்பு உதவும் என அவர் தெரிவித்தார். அமெரிக்க வெளியுறவுத்துறை அமைச்சர் மார்க் ரூபியோ, ரஷ்ய வெளியுறவுத்துறை அமைச்சர் செர்ஜி லாவ்ரோவை சந்திக்கவுள்ளார்."
  },
  "https://www.dinamalar.com/news/world-tamil-news/johnson--johnson-faces-lawsuits-in-uk-over-talc-based-powder-allegedly-causing-cancer/4059764": {
    "title": "ஜான்சன் பவுடரில் புற்றுநோய் ஆபத்து குற்றச்சாட்டு",
    "summary": "அமெரிக்க நிறுவனமான ஜான்சன் அண்டு ஜான்சன் தயாரிக்கும் குழந்தைகளுக்கான பவுடரில் புற்று நோயை ஏற்படுத்தும் ஆஸ்பெஸ்டாஸ் துகள்கள் இருப்பதாக குற்றச்சாட்டு எழுந்துள்ளது. இதனால், பிரிட்டனில் 3,000 பேர் தொடர்புடைய வழக்குகள் தொடரப்பட்டுள்ளன. இந்நிலையில், நிறுவனம் குற்றச்சாட்டுகளை மறுத்துள்ளது."
  },
  "https://www.dinamalar.com/news/world-tamil-news/bangladesh-interim-government-warns-of-need-to-maintain-good-relations-with-military/4059751": {
    "title": "வங்கதேச இடைக்கால அரசு ராணுவ உறவு",
    "summary": "வங்கதேசத்தின் முன்னாள் பிரதமர் கலிதா ஜியாவின் கட்சியான பி.என்.பி., இடைக்கால அரசாங்கம் ராணுவத்துடன் நல்லுறவை பேண வேண்டும் என எச்சரிக்கை விடுத்துள்ளது. ராணுவத்தை பகைத்துக் கொள்வது நாட்டின் ஸ்திரமின்மைக்கு வழிவகுக்கும் எனவும், வரவிருக்கும் பொதுத் தேர்தலுக்கு முன்னதாக நாடு எந்த ஆபத்தையும் தாங்காது எனவும。"
  },
  "https://www.dinamalar.com/news/world-tamil-news/decision-to-ban-tlp-party-as-tensions-continue-in-pakistan/4059467": {
    "title": "பாகிஸ்தானில் பதற்றம், டி.எல்.பி. தடை",
    "summary": "பாகிஸ்தானில் பதற்றம் அதிகரித்துள்ள நிலையில், தெஹ்ரிக்-இ-லப்பை கட்சிக்கு தடை விதிக்க பஞ்சாப் மாகாண அரசு முடிவு செய்துள்ளது. இக்கட்சி காசா மக்களுக்கு ஆதரவாக போராட்டத்தில் ஈடுபட்டிருந்தது. இதனால் பொதுமக்கள் மற்றும் போலீசாருக்கு இடையே மோதல் ஏற்பட்டது."
  },
  "https://www.dinamalar.com/news/world-tamil-news/russia-ukraine-war-trump-talks-with-putin/4059193": {
    "title": "புடினுடன் டிரம்ப் பேச்சு: போர் நிறுத்தம்",
    "summary": "ரஷ்ய அதிபர் புடினும் அமெரிக்க முன்னாள் அதிபர் டொனால்டு டிரம்ப்பும் ரஷ்ய-உக்ரைன் போர் நிறுத்தம் குறித்து பேச்சுவார்த்தை நடத்தினர். வெள்ளை மாளிகையில் உக்ரைன் அதிபர் ஜெலென்ஸ்கியுடன் டிரம்ப் பேசுவதற்கு முன் இந்த பேச்சு நடைபெற்றது. டிரம்ப், உக்ரைனுக்கு டோமாஹாக் ஏவுகணைகள் வழங்க திட்டமிட்டுள்ளார்."
  },
  "https://www.dinamalar.com/news/world-tamil-news/india-will-not-bow-to-us-threats-we-will-not-stop-importing-russian-oil/4059246": {
    "title": "இந்தியா: ரஷ்ய எண்ணெய் இறக்குமதி தொடரும்",
    "summary": "அமெரிக்க அதிபர் டொனால்டு டிரம்ப், இந்தியா ரஷ்யாவிடம் இருந்து கச்சா எண்ணெய் வாங்குவதை நிறுத்துவதாக பிரதமர் மோடி உறுதி அளித்ததாக தெரிவித்தார். ஆனால், மத்திய அரசு, நுகர்வோரின் நலன்களைப் பாதுகாப்பதே முன்னுரிமை என, எரிசக்தி இறக்குமதி கொள்கையில் மாற்றம் செய்ய முடியாது என்று திட்டவட்டமாக தெரிவித்துள்ளது."
  },
  "https://www.dinamalar.com/news/tamil-nadu-news/12-people-trapped-by-chinese-fraud-gang-cbi-probes-ambalam/4059762": {
    "title": "சீன மோசடி கும்பலிடம் சிக்கி தவிக்கும்",
    "summary": "சர்வதேச மோசடி கும்பலுடன் இணைந்து பண மோசடியில் ஈடுபட்டதாக சித்ரவேல் என்பவரை சி.பி.ஐ. கைது செய்துள்ளது. சீன மோசடி கும்பலின் வழிகாட்டுதலால் தமிழகம், கேரளா, கர்நாடக மாநிலங்களைச் சேர்ந்த 12 பேர் சிக்கி தவிக்கின்றனர். சித்ரவேல், மூன்று நிறுவனங்களை பயன்படுத்தி மோசடியில் ஈடுபட்டுள்ளார்."
  },
  "https://www.dinamalar.com/news/india-tamil-news/young-man-watches-pregnant-woman-give-birth-on-video-call-while-she-was-writhing-in-pain-on-a-moving-train/4059761": {
    "title": "கர்ப்பிணி ரயிலில் பிரசவம்: இளைஞர் உதவி",
    "summary": "மும்பையில் ஓடும் ரயிலில் பிரசவ வலியால் துடித்த கர்ப்பிணியை, சக பயணியான விகாஸ் திலிப் ரயிலில் இருந்து இறக்கி, 'வீடியோ' அழைப்பின் மூலம் டாக்டர் தேவிகா தேஷ்முக்கின் வழிகாட்டுதலுடன் ரயில் நிலையத்தில் சுகப்பிரசவம் நடத்தினார். தாயும் குழந்தையும் நலமாக உள்ளனர். திலிப்பின் செயல்பாடு பாராட்டப்பட்டது."
  },
  "https://www.dinamalar.com/news/tamil-nadu-news/files-went-missing-in-cyclone-migjam-sir---information-commission-shocked-by-registrars-response/4059760": {
    "title": "புயலில் கோப்புகள் மாயம்: தகவல் ஆணையம்",
    "summary": "சென்னை மாடம்பாக்கம் பதுவஞ்சேரியைச் சேர்ந்த புகழ்பாலன், தகவல் அறியும் உரிமைச் சட்டத்தின் கீழ் கோரிய தகவல்களை வழங்காததற்காக, பொது தகவல் அலுவலர்கள் மீது நடவடிக்கை எடுக்கப்பட்டு, காரண விளக்கம் கோரப்பட்டது. மிக்ஜாம் புயலில் கோப்புகள் காணாமல் போனதாக தகவல் அளிக்கப்பட்டது."
  },
  "https://www.dinamalar.com/news/tamil-nadu-news/two-parking-spaces-are-mandatory-for-homes-up-to-3300-square-feet/4059759": {
    "title": "தமிழகத்தில் தனி வீடுகளுக்கு வாகன நிறுத்தம்",
    "summary": "தமிழகத்தில் 3,300 சதுர அடிக்கு குறைவான தனி வீடுகளில், இரண்டு கார் மற்றும் இரண்டு இருசக்கர வாகனங்கள் நிறுத்துமிடம் ஒதுக்குவது கட்டாயமாக்கப்பட்டுள்ளது. மேலும், 3,300 சதுர அடிக்கு மேற்பட்ட வீடுகளில் நான்கு கார் மற்றும் நான்கு இருசக்கர வாகனங்கள் நிறுத்துமிடம் வழங்க வேண்டும் என புதிய விதிகள் திருத்தப்பட்。"
  },
  "https://www.dinamalar.com/news/tamil-nadu-news/orange-alert-for-5-districts-today-low-pressure-area-forming-in-the-bay-of-bengal/4059754": {
    "title": "",
    "summary": "தமிழகத்தில் வடகிழக்கு பருவமழை துவங்கியுள்ள நிலையில், விருதுநகர், தூத்துக்குடி, திருநெல்வேலி, கன்னியாகுமரி, தென்காசி உள்ளிட்ட மாவட்டங்களில் கனமழை முதல் மிக கனமழைக்கு வாய்ப்பு உள்ளது. இந்த மாவட்டங்களுக்கு 'ஆரஞ்ச் அலர்ட்' அறிவிக்கப்பட்டுள்ளது."
  },
  "https://www.dinamalar.com/news/tamil-nadu-news/people-waiting-to-bring-aiadmk-to-power-eps/4059560": {
    "title": "அதிமுக ஆட்சியை மக்கள் எதிர்பார்க்கின்றனர்: இபிஎஸ்",
    "summary": "அ.தி.மு.க. பொதுச்செயலர் இபிஎஸ், தமிழகத்தில் தி.மு.க. ஆட்சியின் மக்கள் விரோத நடவடிக்கைகளை சாடியுள்ளார். அவர், அ.தி.மு.க. மீண்டும் ஆட்சிக்கு வரும் நாள் தூரத்தில் இல்லை எனவும், 2026 சட்டசபை தேர்தலில் அ.தி.மு.க. வெற்றி பெறும் எனவும் நம்பிக்கை தெரிவித்துள்ளார்."
  },
  "https://www.dinamalar.com/news/india-tamil-news/tamil-student-murdered-by-slitting-her-throat-in-broad-daylight-in-bengaluru/4059511": {
    "title": "பெங்களூரில் தமிழ் மாணவி கொலை அதிர்ச்சி",
    "summary": "பெங்களூரில் வசிக்கும் யாமினி, கல்லூரி மாணவியாக இருந்தார். அவரை ஒருதலைக் காதலித்து வந்த விக்னேஷ், காதலை ஏற்க மறுத்ததால், மிளகாய் பொடி தூவி கத்தியால் தாக்கி கொலை செய்தார். சம்பவ இடத்திலேயே யாமினி உயிரிழந்தார். தலைமறைவாக உள்ள விக்னேஷை போலீசார் தேடி வருகின்றனர்."
  },
  "https://www.dinamalar.com/news/india-tamil-news/i-have-been-invited-to-join-bjp-deputy-chief-minister-sivakumar-gundu/4059510": {
    "title": "பாஜக அழைப்பு: சிவகுமார் அதிரடி கருத்து",
    "summary": "கர்நாடக துணை முதல்வர் சிவகுமார், 2019ல் பா.ஜ.,வில் இணைய அழைப்பு வந்ததாகவும், கட்சியின் விசுவாசத்திற்காக சிறைக்கு சென்றதாகவும் கூறியுள்ளார். 'கர்நாடகாவின் ஏக்நாத் ஷிண்டேவாக மாறுவார்' என பா.ஜ., தலைவர்கள் கிண்டலடித்ததாகவும் அவர் தெரிவித்தார். 'விசுவாசத்தின் சின்னம் டி.கே."
  },
  "https://www.dinamalar.com/news/india-tamil-news/war-of-words-between-andhra-pradesh-and-karnataka-over-attracting-investments-telugu-desam-slams-congress-for-abandoning-the-cause/4059504": {
    "title": "ஆந்திரா-கர்நாடகா முதலீட்டு வார்த்தை போர்",
    "summary": "ஆந்திரா மற்றும் கர்நாடகா அரசுகளுக்கு இடையே தொழில் முதலீடுகளை ஈர்ப்பது தொடர்பாக விவாதம் சூடுபிடித்துள்ளது. கூகுள் நிறுவனம் விசாகப்பட்டினத்தில் டேட்டா சென்டர் அமைக்க முடிவெடுத்தது, கர்நாடகாவில் அரசியல் மற்றும் தொழில்துறை வட்டாரங்களில் பரபரப்பை ஏற்படுத்தியுள்ளது."
  },
  "https://www.dinamalar.com/news/india-tamil-news/businessman-loses-rs-58-crore-in-digital-arrest-scam/4059486": {
    "title": "'டிஜிட்டல்' கைது மோசடியில் ரூ",
    "summary": "மும்பையில் தொழிலதிபரிடம் 58 கோடி ரூபாய் மோசடி செய்த மூன்று பேர் கைது செய்யப்பட்டனர். 'வாட்ஸாப் வீடியோ' மூலம் அமலாக்கத் துறை அதிகாரிகளாக நடித்து, தொழிலதிபரின் வங்கி கணக்கிலிருந்து பணம் பறிக்கப்பட்டது. மத்திய மற்றும் மாநில அரசுகள் எச்சரிக்கை விடுத்தாலும், இத்தகைய மோசடிகள் அதிகரித்து வருவதாக போலீசார் த。"
  },
  "https://www.dinamalar.com/news/india-tamil-news/worms-in-government-hospital-medicine-another-problem-in-madhya-pradesh/4059482": {
    "title": "மருந்தில் புழுக்கள்: மத்திய பிரதேச அதிர்ச்சி",
    "summary": "மத்திய பிரதேசத்தின் குவாலியரில் உள்ள அரசு மருத்துவமனையில் வழங்கப்பட்ட 'அசித்ரோமைசின்' மருந்தில் புழுக்கள் கண்டுபிடிக்கப்பட்டது. இதனால், அனைத்து மருந்துகளும் சீல் வைக்கப்பட்டு, மாதிரிகள் ஆய்வுக்கு அனுப்பப்பட்டன."
  },
  "https://www.dinamalar.com/news/tamil-nadu-news/space-exploration-can-be-achieved-through-cooperation-rather-than-competition-sadhguru-talks-to-sunita-williams/4059191": {
    "title": "விண்வெளி ஆய்வில் ஒத்துழைப்பு முக்கியம்: சத்குரு",
    "summary": "அமெரிக்காவில் நடந்த மாநாட்டில், ஈஷா அறக்கட்டளை நிறுவனர் சத்குரு, விண்வெளி ஆய்வுகளில் போட்டியை விட ஒத்துழைப்பின் மூலம் அதிகம் சாதிக்கலாம் எனக் கூறினார். மனித குலத்தின் பாகுபாடுகளை விட்டுவிட்டு, விண்வெளி ஆய்வுகள் மனிதனின் அறிந்து கொள்ளும் ஏக்கத்தால் இயக்கப்பட வேண்டும் என அவர் வலியுறுத்தினார்."
  },
  "https://www.dinamalar.com/news/india-tamil-news/high-profile-punjab-cop-caught-red-handed-by-cbi-taking-bribe-arrested/4059188": {
    "title": "பஞ்சாபில் லஞ்சம் வாங்கிய டிஐஜி கைது",
    "summary": "பஞ்சாபில் டிஐஜி அந்தஸ்தில் உள்ள ஐபிஎஸ் அதிகாரி ஹர்சரண் புல்லார் 5 லட்சம் ரூபாய் லஞ்சம் வாங்கிய போது சிபிஐ அதிகாரிகள் அவரை கைது செய்தனர். பதேகார்க் நகரில் புகார் தொடர்பான வழக்கில் லஞ்சம் கேட்டு, அதை வழங்க மறுத்தவரின் புகாரின் பேரில் சிபிஐ கண்காணிப்பு நடத்தி, அவரை கையும் களவுமாக பிடித்தனர்."
  },
  "https://www.dinamalar.com/news/india-tamil-news/seat-sharing-rahul-talks-with-lalu/4059509": {
    "title": "தொகுதி பங்கீடு: லாலுவுடன் ராகுல் பேச்சு",
    "summary": "பீஹார் சட்டசபை முதற்கட்ட தேர்தலுக்கான வேட்புமனு தாக்கல் இன்றுடன் முடிவடைய உள்ள நிலையில், காங்., - ராஷ்ட்ரீய ஜனதா தள கூட்டணியில் தொகுதி பங்கீடு இன்னும் முடிவுக்கு வரவில்லை. இதனால், காங்., தலைவர் ராகுல் மற்றும் லாலு பிரசாத் யாதவ் ஆகியோர் பேச்சுவார்த்தை நடத்தினர். அதேசமயம், பா.ஜ."
  },
  "https://www.dinamalar.com/news/india-tamil-news/sri-lankan-prime-ministers-memories-of-studying-at-hindu-college-in-delhi-bloom/4059508": {
    "title": "இலங்கை பிரதமர் ஹரிணி நினைவுகள் மலர்ந்தன",
    "summary": "இலங்கை பிரதமர் ஹரிணி அமரசூரியா, தனது கல்வி பயணத்தின் நினைவுகளை பகிர்ந்து கொள்ள புதுடில்லி ஹிந்து கல்லூரிக்கு வருகை தந்தார். மாணவர்களுடன் கலந்துரையாடிய அவர், இந்தியா-இலங்கை உறவின் முக்கியத்துவத்தை வலியுறுத்தினார். இந்தியா பொருளாதார நெருக்கடியில் இலங்கைக்கு ஆதரவாக இருந்ததாக அவர் குறிப்பிட்டார்."
  },
  "https://www.dinamalar.com/news/india-tamil-news/special-cells-in-state-capitals-to-investigate-cases-of-fugitives-home-minister-amit-shah-insists/4059505": {
    "title": "மாநில தலைநகரங்களில் சிறப்பு பிரிவு தேவை",
    "summary": "தப்பியோடிய குற்றவாளிகளை நாடு கடத்த சிக்கல்களை தவிர்க்க, அனைத்து மாநில தலைநகரங்களில் சிறப்பு பிரிவை அமைக்க வேண்டும் என மத்திய உள்துறை அமைச்சர் அமித் ஷா வலியுறுத்தினார். இதன் மூலம் சர்வதேச அளவுகோல்களை பூர்த்தி செய்யும் வகையில் குற்றவாளிகளை விரைவாக பிடிக்க முடியும்."
  },
  "https://www.dinamalar.com/news/india-tamil-news/pm-launches-development-projects-worth-rs-13430-crore-in-andhra-pradesh/4059491": {
    "title": "ஆந்திராவில் பிரதமர் மோடி வளர்ச்சி திட்டங்கள்",
    "summary": "ஆந்திர மாநிலத்தில் 13,430 கோடி ரூபாய் மதிப்பிலான வளர்ச்சி திட்டங்களை பிரதமர் நரேந்திர மோடி துவங்கி வைத்தார். இத்திட்டங்களில் தொழில், மின் பரிமாற்றம், சாலைகள், ரயில்வே, ராணுவ உற்பத்தி, பெட்ரோலியம் மற்றும் இயற்கை எரிவாயு உள்ளிட்டவை அடங்கும். முதல்வர் சந்திரபாபு நாயுடு உள்ளிட்டோர் பங்கேற்றனர்."
  },
  "https://www.dinamalar.com/news/india-tamil-news/bihar-elections-congress-releases-first-list-of-48-candidates/4059471": {
    "title": "பீஹார் சட்டசபை தேர்தல் வேட்பாளர் பட்டியல்",
    "summary": "பீஹார் சட்டசபை தேர்தலுக்கான காங்கிரஸ் கட்சியின் முதல் வேட்பாளர் பட்டியல் வெளியிடப்பட்டுள்ளது. இண்டி கூட்டணியில் இடம்பெற்றுள்ள காங்கிரஸ், 48 வேட்பாளர்களை அறிவித்துள்ளது. முன்னாள் சட்டசபை தலைவர் ஷகீல் அகமதுகான் மீண்டும் போட்டியிடுகிறார். மாநில காங்கிரஸ் தலைவர் குடும்பா தொகுதியில் போட்டியிடுகிறார்."
  },
  "https://www.dinamalar.com/news/india-tamil-news/fear-of-trump/4059472": {
    "title": "டிரம்பை கண்டு பயம்",
    "summary": "அமெரிக்க அதிபர் டிரம்ப் இந்தியாவை அவமதித்த பின்னரும், பிரதமர் மோடி அவருக்கு வாழ்த்து அனுப்பியதற்கு காங்கிரஸ் தலைவர் ராகுல் எதிர்ப்பு தெரிவித்தார். ரஷ்யாவிடம் இருந்து கச்சா எண்ணெய் வாங்குவதை மோடி எப்படி அனுமதித்தார் எனவும் அவர் கேள்வி எழுப்பியுள்ளார்."
  },
  "https://cinema.vikatan.com/kollywood/mysskin-speaks-about-upcoming-film-arasan-directed-by-vetrimaaran-and-simbu?pfrom=story-card": {
    "title": "சிம்பு நடிக்கும் அரசன் புரோமோ வெளியானது",
    "summary": "இயக்குநர் வெற்றிமாறன் இயக்கத்தில் சிம்பு நடிக்கும் 'அரசன்' படத்தின் ப்ரோமோ வீடியோ திரையரங்குகளில் வெளியிடப்பட்டது. இயக்குநர் நெல்சன் நடிப்பில் உருவான இந்த ப்ரோமோவுக்கு ரசிகர்கள் உற்சாகமாக வரவேற்பு அளித்தனர்."
  },
  "https://cinema.vikatan.com/kollywood/simbu-wishes-for-this-year-diwali-release-movies?pfrom=small-card": {
    "title": "சிம்பு வாழ்த்து: தீபாவளி திரைப்படங்கள் இளைஞர்களுக்கானது",
    "summary": "இந்தாண்டு தீபாவளி பண்டிகையை முன்னிட்டு மாரி செல்வராஜின் 'பைசன்', ஹரிஷ் கல்யாணின் 'டீசல்', பிரதீப் ரங்கநாதனின் 'டியூட்' ஆகிய திரைப்படங்கள் திரைக்கு வருகின்றன. நடிகர் சிம்பு இத்திரைப்படங்களுக்கு வாழ்த்து தெரிவித்து, தமிழ் சினிமாவில் ஒப்பிடாமல் கொண்டாட வேண்டுமென தனது எக்ஸ் வலைதளத்தில் பதிவிட்டுள்ளார்."
  },
  "https://cinema.vikatan.com/kollywood/udhayanidhi-stain-post-on-bison-movie?pfrom=small-card": {
    "title": "மாரி செல்வராஜ் படைப்பு பாராட்டிய உதயநிதி",
    "summary": "மாரி செல்வராஜ் இயக்கிய பைசன் திரைப்படத்தைப் பாராட்டி துணை முதலமைச்சர் உதயநிதி ஸ்டாலின் தனது கருத்தை வெளியிட்டுள்ளார். துருவ் விக்ரம் நடித்துள்ள இந்த திரைப்படம் கபடி வீரரின் வாழ்க்கையை மையமாகக் கொண்டு உருவாக்கப்பட்டுள்ளது. படத்தின் அரசியல் கருத்துக்களை துருவ் விக்ரம் சிறப்பாக வெளிப்படுத்தியுள்ளார்."
  },
  "https://cinema.vikatan.com/kollywood/director-ravi-arasu-clarifies-on-magudam-movie-rumours?pfrom=small-card": {
    "title": "விஷால் மகுடம் இயக்குநர் வதந்தி மறுப்பு",
    "summary": "மகுடம் திரைப்படத்தின் இயக்குநர் ரவி அரசு விலகியதாக பரவிய வதந்திகளை அவர் மறுத்துள்ளார். அவர் படத்தை தொடர்ந்து இயக்கி வருவதாகவும், படத்தின் ஐந்தாம் கட்டப் படப்பிடிப்பு தீபாவளி முடிந்ததும் தொடங்கும் எனவும் தெரிவித்துள்ளார். நடிகர் விஷால் படத்தின் அவுட்புட் மீது கவனம் செலுத்துவதாக கூறியுள்ளார்."
  },
  "https://cinema.vikatan.com/kollywood/ameer-dhruv-bison-movie-team-interview?pfrom=home-twelve-story-collection": {
    "title": "அமீர்: மாறி செல்வராஜ் மீது நம்பிக்கை",
    "summary": "இயக்குநர் அமீர், வெற்றிமாறன் மீது வைத்திருந்த நம்பிக்கையை தற்போது இயக்குநர் மாறி செல்வராஜ் மீது வைத்துள்ளதாக தெரிவித்துள்ளார். இது அவரது எதிர்பார்ப்புகளை மேலும் உயர்த்தியுள்ளது. திரையுலகில் மாறி செல்வராஜின் படைப்புகள் பெரும் வரவேற்பைப் பெற்றுள்ளன."
  },
  "https://cinema.vikatan.com/television/this-is-a-gift-from-vika-fans-swaminathan-lakshmi-priya-vikatan-tele-awards-2024?pfrom=home-twelve-story-collection": {
    "title": "VIKA Fans கொடுத்த கிஃப்ட் தான் இது...! - Swaminathan | Lakshmi Priya | Vikatan Tele Awards",
    "summary": "விகடன் டெலிவிஷன் விருதுகள் 2024 நிகழ்ச்சியில், பிரபல நடிகர் விகாவிற்கு அவரது ரசிகர்கள் வழங்கிய சிறப்பு பரிசு அனைவரையும் கவர்ந்தது. இந்த நிகழ்வு ரசிகர்களின் அன்பையும், நடிகரின் பிரபலத்தையும் வெளிப்படுத்தியது. சுவாமிநாதன் மற்றும் லட்சுமி பிரியாவின் நடிப்பும் பாராட்டப்பட்டது."
  },
  "https://www.dinamalar.com/news/sports-badminton/junior-badminton-thanvi-in-the-quarterfinals/4059165": {
    "title": "ஜூனியர் பாட்மின்டன்: காலிறுதியில் தான்வி",
    "summary": "உலக ஜூனியர் பாட்மின்டன் சாம்பியன்ஷிப் தொடரில் இந்தியாவின் தான்வி சர்மா, உன்னதி ஹூடா, ஞான தத்து ஆகியோர் காலிறுதிக்கு முன்னேறினர். தான்வி சீனாவின் லி யுவான் சனை வீழ்த்தி, உன்னதி மலேசியாவின் கரேன் டியை தோற்கடித்தார். ஞான தத்து அமெரிக்காவின் காரெட் டானை வென்று காலிறுதிக்கு தகுதி பெற்றார்."
  },
  "https://www.dinamalar.com/news/sports-cricket/alyssa-healy-hits-century-australia-secures-stunning-win/4059173": {
    "title": "அலிசா ஹீலி சதம்: ஆஸ்திரேலியா வெற்றி",
    "summary": "பெண்களுக்கான உலக கோப்பை லீக் போட்டியில் ஆஸ்திரேலியா அணி வங்கதேசத்தை 10 விக்கெட் வித்தியாசத்தில் வெற்றி பெற்றது. கேப்டன் அலிசா ஹீலி 73 பந்தில் சதம் அடித்து, லிட்ச்பீல்டுடன் இணைந்து அபாரமாக ஆடினர். வங்கதேசம் 198 ரன் எடுத்த நிலையில், ஆஸ்திரேலியா 202/0 ரன் எடுத்து வெற்றி பெற்றது."
  },
  "https://www.dinamalar.com/news/sports-cricket/rohit-sharma-kohli-in-training-for-the-odi-series/4059168": {
    "title": "ரோகித், கோலி ஒருநாள் தொடருக்கான பயிற்சி",
    "summary": "ஆஸ்திரேலியாவில் நடைபெறவுள்ள ஒருநாள் தொடருக்கான பயிற்சியில் ரோகித் சர்மா, விராத் கோலி உள்ளிட்ட இந்திய வீரர்கள் பெர்த் நகரில் ஈடுபட்டுள்ளனர். 7 மாதங்களுக்கு பின் சர்வதேச போட்டியில் பங்கேற்கும் இவர்கள், உலக கோப்பை 2027 முன்னேற்பாட்டில் கடினமாக பயிற்சி செய்து வருகின்றனர்."
  },
  "https://www.dinamalar.com/news/sports-others/patna-beats-bengaluru-in-pro-kabaddi-league-match/4059158": {
    "title": "பெங்களூருவை வீழ்த்தியது பாட்னா: புரோ கபடி லீக் போட்டியில்",
    "summary": "புரோ கபடி லீக் 12வது சீசனின் ஒரு முக்கிய போட்டியில், டில்லியில் நடைபெற்ற ஆட்டத்தில் பாட்னா அணி டை பிரேக்கரில் 6-5 என்ற கணக்கில் பெங்களூரு அணியை வீழ்த்தியது. கேப்டன் அயன் 14 புள்ளி பெற்றார். இதுவரை 14 போட்டிகளில் 4 வெற்றி பெற்ற பாட்னா அணி 12வது இடத்தில் உள்ளது."
  },
  "https://www.dinamalar.com/news/sports-cricket/ranji-trophy-tamil-nadu-in-dilemma/4059160": {
    "title": "ரஞ்சி கோப்பை: தமிழகம் தடுமாற்றம்",
    "summary": "கோவையில் நடக்கும் ரஞ்சி கோப்பை லீக் போட்டியில் தமிழக அணியின் 'டாப்-ஆர்டர்' பேட்டர்கள் பெரும் ஏமாற்றத்தை சந்தித்தனர். ஜார்க்கண்ட் அணியின் முதல் இன்னிங்சில் 419 ரன்னுக்கு 'ஆல்-அவுட்' ஆன நிலையில், தமிழக அணி 18/5 ரன்னில் தடுமாறியது. மழையால் இரண்டாம் நாள் ஆட்டம் முன்னதாக முடிவுக்கு வந்தது."
  },
  "https://www.dinamalar.com/news/sports-others/swimming-australian-athlete-retires/4059155": {
    "title": "நீச்சல்: ஆஸ்திரேலிய வீராங்கனை ஓய்வு",
    "summary": "ஆஸ்திரேலிய நீச்சல் வீராங்கனை அரியர்னே டிட்மஸ், பல்வேறு சர்வதேச போட்டிகளில் பதக்கங்களை வென்றவர், திடீரென நீச்சல் போட்டியில் இருந்து ஓய்வு பெறுவதாக அறிவித்துள்ளார். தனது வாழ்வின் முக்கிய காரணங்களுக்காக இந்த முடிவை எடுத்ததாக அவர் கூறியுள்ளார். அவரது ரசிகர்கள் இதனால் அதிர்ச்சி அடைந்துள்ளனர்."
  },
  "https://www.dinamalar.com/news/sports-others/two-bronze-medals-for-india-asian-para-table-tennis-championship/4059145": {
    "title": "இந்தியாவுக்கு வெண்கலம்: பாரா டேபிள் டென்னிஸ்",
    "summary": "பீஜிங்கில் நடைபெற்ற ஆசிய பாரா டேபிள் டென்னிஸ் சாம்பியன்ஷிப்பில், இந்தியாவின் ஜெகன் மதன் மற்றும் சந்தீப் டாங்கி வெண்கலம் வென்றனர். இது ஆண்கள் ஒற்றையர் பிரிவில் இந்தியாவுக்கு முதல் பதக்கம் ஆகும். பெண்கள் பிரிவில் பவினா படேல் சீன வீராங்கனையிடம் தோல்வியுற்றார்."
  },
  "https://www.dinamalar.com/news/world-tamil-news/hamas-supporters-hacked-canadian-us-airports/4059765": {
    "title": "கனடா அமெரிக்க விமான நிலையங்கள் ஹேக்",
    "summary": "அமெரிக்கா மற்றும் கனடாவின் சில விமான நிலையங்களில் உள்ள பொது அறிவிப்பு பலகைகளை ஹேக் செய்து, ஹமாஸுக்கு ஆதரவாகவும், அமெரிக்க அதிபர் டிரம்புக்கு எதிராகவும் செய்திகளை வெளியிட்ட மர்ம நபர்கள் பரபரப்பை ஏற்படுத்தினர். இந்த சம்பவம் குறித்து போலீசார் தீவிர விசாரணை நடத்தி வருகின்றனர்."
  },
  "https://www.dinamalar.com/news/tamil-nadu-news/cough-medicine-issue-minister-responds-to-the-resolution-calling-attention-to-the-issue-in-the-assembly/4059780": {
    "title": "அமைச்சர் விளக்கம்: இருமல் மருந்து விவகாரம்",
    "summary": "கோல்ட்ரிப் இருமல் மருந்து தொடர்பாக அதிமுகவின் கவன ஈர்ப்பு தீர்மானத்திற்கு அமைச்சர் மா.சுப்பிரமணியன் விளக்கம் அளித்தார். 2019 முதல் 2022 வரை 5 முறை மாநில மருந்து கட்டுப்பாட்டுத்துறை ஆய்வு செய்தது. 25 குழந்தைகள் உயிரிழந்ததைத் தொடர்ந்து, மருந்து உற்பத்தி நிறுவனங்கள் மீது மாநிலம் முழுவதும் ஆய்வுகள் நடைப。"
  },
  "https://www.dinamalar.com/news/india-tamil-news/jadejas-wife-becomes-minister-new-gujarat-cabinet-sworn-in/4059781": {
    "title": "ரிவாபா ஜடேஜா குஜராத் அமைச்சரவை உறுப்பினர்",
    "summary": "குஜராத் மாநிலத்தின் புதிய அமைச்சரவை இன்று பதவியேற்றுக் கொண்டது. 26 அமைச்சர்கள் கொண்ட இந்த அமைச்சரவையில், கிரிக்கெட் வீரர் ரவீந்திர ஜடேஜாவின் மனைவி ரிவாபா ஜடேஜா உள்ளிட்ட பலர் இடம் பெற்றுள்ளனர். அனைத்து பிராந்தியங்களுக்கும் பிரதிநிதித்துவம் அளிக்கும் வகையில் இந்த மாற்றம் மேற்கொள்ளப்பட்டுள்ளது."
  },
  "https://www.dinamalar.com/news/tamil-nadu-news/separate-commission-to-prevent-caste-honour-killings-chief-minister-stalin-announces-in-the-assembly/4059782": {
    "title": "ஜாதி கொலை தடுப்பு ஆணையம் அறிவிப்பு",
    "summary": "சென்னை சட்டசபையில் முதல்வர் ஸ்டாலின், ஜாதி ஆணவக்கொலை தடுப்புக்கான சட்ட பரிந்துரை வழங்க ஓய்வு பெற்ற நீதிபதி பாஷா தலைமையில் ஆணையம் அமைக்கப்படும் என அறிவித்தார். சமூக சீர்திருத்தம் மற்றும் தண்டனை நடவடிக்கைகள் வலியுறுத்தப்பட்டன. வள்ளுவனின் கருத்துகளை முதல்வர் குறிப்பிடினார்."
  },
  "https://www.dinamalar.com/news/india-tamil-news/208-naxalites-surrender-in-chhattisgarh-arms-handed-over/4059777": {
    "title": "சத்தீஸ்கரில் நக்சலைட்டுகள்",
    "summary": "சத்தீஸ்கர் மாநிலம் ஜக்தல்பூரில் 208 நக்சலைட்டுகள் போலீசாரிடம் சரணடைந்து, 153 ஆயுதங்களை ஒப்படைத்தனர். இது சத்தீஸ்கர் அரசின் மறுவாழ்வு கொள்கை மற்றும் பாதுகாப்பு படையினரின் முயற்சியின் விளைவாகும். அபுஜ்மத்தின் பெரும்பகுதி நக்சல் செல்வாக்கிலிருந்து விடுவிக்கப்பட்டது."
  },
  "https://www.dinamalar.com/news/tamil-nadu-news/bomb-threat-to-vice-presidents-home/4059775": {
    "title": "துணை ஜனாதிபதி வீட்டுக்கு வெடிகுண்டு மிரட்டல்",
    "summary": "சென்னையில் துணை ஜனாதிபதி சி.பி.ராதாகிருஷ்ணன் வீட்டுக்கு வெடிகுண்டு மிரட்டல் விடுக்கப்பட்ட சம்பவம் பரபரப்பை ஏற்படுத்தியது. முக்கிய பிரபலங்களின் வீடுகளுக்கும் மிரட்டல் வந்த நிலையில், மிரட்டலின் உண்மைத் தன்மை சோதனைக்குப் பிறகு புரளி எனத் தெரியவந்தது."
  },
  "https://www.dinamalar.com/news/india-tamil-news/we-will-fight-for-justice-for-dalits-congress-mp-rahul-says/4059774": {
    "title": "தலித்துகளின் நீதிக்காக போராடுவோம்: சொல்கிறார் காங் எம்பி ராகுல்",
    "summary": "லக்னோவில் ராகுல் காந்தி, தலித் இளைஞர் ஹரியோம் வால்மீகியின் குடும்பத்தினரை சந்தித்து, தலிதுகளுக்கு எதிரான அட்டூழியங்களை எதிர்த்து போராடுவோம் என்று உறுதியளித்தார். தலிதுகளுக்கு நீதி வழங்க வேண்டும், குற்றவாளிகள் மீது கடுமையான நடவடிக்கை எடுக்க வேண்டும் என அவர் வலியுறுத்தினார்."
  },
  "https://www.dinamalar.com/news/tamil-nadu-news/gold-price-crosses-rs12000-per-gram-new-high-sovereign-rises-by-rs2400-in-a-single-day/4059771": {
    "title": "ஒரு கிராம் தங்கம் விலை ரூ",
    "summary": "சென்னையில் 22 காரட் ஆபரண தங்கத்தின் விலை இன்று சவரனுக்கு ரூ.2400 உயர்ந்து ரூ.97,600க்கு விற்பனை செய்யப்படுகிறது. கிராமுக்கு ரூ.300 உயர்ந்து ரூ.12,200க்கு விற்பனை ஆகிறது. சர்வதேச நிலவரங்களால் தங்கத்தின் விலை தினமும் புதிய உச்சத்தை எட்டுகிறது. நகைப்பிரியர்கள் அதிர்ச்சி அடைந்துள்ளனர்."
  },
  "https://www.dinamalar.com/news/india-tamil-news/will-nitish-kumar-be-bihar-chief-minister-if-nda-wins-what-amit-shah-said/4059772": {
    "title": "பீஹார் முதல்வர் யார்? அமித்ஷா விளக்கம்",
    "summary": "பீஹாரில் நடைபெறவுள்ள சட்டசபை தேர்தலில் தேஜ கூட்டணி வெற்றி பெறும் என எதிர்பார்க்கப்படுகிறது. மத்திய உள்துறை அமைச்சர் அமித் ஷா, தேர்தல் முடிவுக்கு பிறகு முதல்வர் பதவி குறித்து முடிவு செய்யப்படும் என்று கூறியுள்ளார். நிதிஷ் குமார் தலைமையில் கூட்டணி போட்டியிடுகிறது."
  },
  "https://www.dinamalar.com/news/tamil-nadu-news/you-should-go-to-katchatheevu-bjps-response-to-the-chief-minister-who-wrote-the-letter/4059768": {
    "title": "முதல்வருக்கு பாஜ பதில் கடிதம் விவகாரம்",
    "summary": "தமிழக முதல்வர் ஸ்டாலின், கச்சத்தீவை மீட்க பிரதமர் மோடிக்கு கடிதம் எழுதியுள்ளார். இதற்கு பாஜக கடும் எதிர்ப்பு தெரிவித்துள்ளது. கச்சத்தீவை இலங்கைக்கு தாரை வார்த்தது திமுகவின் நாடகமென பாஜக குற்றம்சாட்டியுள்ளது. ஸ்டாலின் கச்சத்தீவு செல்ல வேண்டும் எனவும் பாஜக வலியுறுத்தியுள்ளது."
  },
  "https://www.dinamalar.com/news/tamil-nadu-news/vc-poets-attacked-a-lawyer-why-is-there-silence-after-10-days-without-registering-a-case/4059767": {
    "title": "வழக்கறிஞர் தாக்குதல்: வி.சி.க.வினர் மீது குற்றச்சாட்டு",
    "summary": "சென்னை உயர் நீதிமன்றம் அருகே, வழக்கறிஞர் ராஜிவ்காந்தி மீது விடுதலை சிறுத்தைகள் கட்சியினர் தாக்குதல் நடத்திய வீடியோ காட்சி வெளியாகி பரபரப்பை ஏற்படுத்தியுள்ளது. சம்பந்தப்பட்ட நபர்கள் மீது நடவடிக்கை எடுக்காததை கண்டித்து, வழக்கறிஞர்கள் போராட்டத்தில் ஈடுபட்டுள்ளனர்."
  },
  "https://www.dinamalar.com/news/india-tamil-news/rishi-sunak-meets-union-minister-piyush-goyal/4059773": {
    "title": "ரிஷி சுனக் பியூஷ் கோயல் சந்திப்பு",
    "summary": "புதுடில்லியில், பிரிட்டன் முன்னாள் பிரதமர் ரிஷி சுனக் மத்திய அமைச்சர்களை சந்தித்து பேசினார். மத்திய அமைச்சர் பியூஷ் கோயலுடன் பொருளாதார உறவுகளை வலுப்படுத்துவது குறித்து ஆலோசனை நடத்தப்பட்டது. மேலும், ஜேபி நட்டா, மோடி தலைமையில் சுகாதார சேவைகள் மேம்பாடு குறித்து சுனக்கிடம் விவரித்தார்."
  },
  "https://www.dinamalar.com/news/india-tamil-news/sabarimala-temple-gold-missing-case-key-person-arrested/4059769": {
    "title": "சபரிமலை கோவில் தங்கம் விவகாரம்; கைது",
    "summary": "சபரிமலை கோவிலின் துவாரபாலகர்கள் சிலையில் இருந்து தங்கம் மாயமான விவகாரத்தில் தொழிலதிபர் உன்னிகிருஷ்ணன் போத்தி கைது செய்யப்பட்டார். கேரள உயர் நீதிமன்றம் நியமித்த சிறப்பு புலனாய்வு குழு தீவிர விசாரணை நடத்தி வருகிறது."
  },
  "https://www.dinamalar.com/news/india-tamil-news/indigenously-manufactured-tejas-mk1a-fighter-jet-successfully-completes-test-flight/4059783": {
    "title": "உள்நாட்டில் தயாரிக்கப்பட்ட தேஜஸ் எம்கே",
    "summary": "நாசிக்கில், தேஜஸ் எம்கே1ஏ ரக போர் விமானத்தின் சோதனை ஓட்டம் வெற்றிகரமாக நடைபெற்றது. ஹிந்துஸ்தான் ஏரோநாட்டிக்ஸ் லிமிடெட் நிறுவனம் தயாரித்த இந்த விமானம், இந்திய விமானப்படையில் சேர்க்கப்பட உள்ளது. மத்திய பாதுகாப்புத்துறை அமைச்சர் ராஜ்நாத் சிங் நிகழ்ச்சியில் கலந்து கொண்டார்."
  },
  "https://cinema.vikatan.com/television/serial-actress-apsara-latest-photo-stills?pfrom=story-card": {
    "title": "சின்னத்திரை நடிகை அப்சரா க்யூட் க்ளிக்ஸ்| Album",
    "summary": "பிரபல சின்னத்திரை நடிகை அப்சரா, தனது சமீபத்திய புகைப்படங்களை வெளியிட்டுள்ளார். இந்த புகைப்படங்கள் அவரது ரசிகர்களிடையே பெரும் வரவேற்பைப் பெற்றுள்ளன. அப்சராவின் புதிய க்ளிக்ஸ் சமூக வலைதளங்களில் வைரலாகி, ரசிகர்களின் கவனத்தை ஈர்த்துள்ளன."
  },
  "https://cinema.vikatan.com/television/pandian-stores-2-serial-actress-sharanya-turadi-sundarraj-latest-photo-stills?pfrom=small-card": {
    "title": "பாண்டியன் ஸ்டோர்ஸ் நடிகை சரண்யா புகைப்படங்கள்",
    "summary": "பாண்டியன் ஸ்டோர்ஸ் 2 சீரியலில் முக்கிய கதாபாத்திரத்தில் நடிக்கும் சரண்யா துராடி சுந்தர்ராஜ் தனது சமீபத்திய புகைப்படங்களை வெளியிட்டுள்ளார். இந்த புகைப்படங்கள் சமூக வலைதளங்களில் ரசிகர்களின் கவனத்தை ஈர்க்கின்றன. அவரது நடிப்பு மற்றும் அழகுக்கு பெருமை சேர்க்கும் விதமாக இவை உள்ளன."
  },
  "https://cinema.vikatan.com/television/bb-tamil-9-day-11-bigg-boss-tamil-season-9-day-11-highlights?pfrom=small-card": {
    "title": "BB TAMIL",
    "summary": "பிக் பாஸ் வீட்டில் நடந்த மாஸ்க் டாஸ்க் பரபரப்பான சூழ்நிலையை ஏற்படுத்தியது. துஷார் வீட்டு தலைவராக இருந்தபோதும், அவரது செயல்பாடுகள் கேள்விக்குறியாக இருந்தன. ஆதிரை மற்றும் எஃப்ஜே இடையே ஏற்பட்ட கருத்து வேறுபாடுகள் சமரசமாக முடிந்தன."
  },
  "https://cinema.vikatan.com/kollywood/rukmini-vasanth-latest-clicks-photo-album?pfrom=small-card": {
    "title": "ருக்மிணி வசந்த் புதிய புகைப்படங்கள் வெளியீடு",
    "summary": "காந்தாரா திரைப்படத்தின் முதல் பகுதியின் நாயகி ருக்மணி வசந்த், சமீபத்தில் வெளியிட்ட புதிய புகைப்படங்கள் மூலம் ரசிகர்களின் கவனத்தை ஈர்த்துள்ளார். இந்த புகைப்படங்கள் சமூக வலைதளங்களில் பரவலாக பகிரப்பட்டு வருவதால், ரசிகர்கள் மத்தியில் பெரும் வரவேற்பைப் பெற்றுள்ளன."
  },
  "https://cinema.vikatan.com/kollywood/bison-kaalamaadan-movie-vikatan-review?pfrom=home-twelve-story-collection": {
    "title": "பைசன் காலமாடன் விமர்சனம்: திறமையான படைப்பு",
    "summary": "பைசன் காலமாடன் திரைப்படம் மாறி செல்வராஜ் இயக்கத்தில் திருவ், அனுபமா, பசுபதி ஆகியோர் முக்கிய கதாபாத்திரங்களில் நடித்துள்ளனர். நிவாஸ் கே. பிரசன்னா இசையமைத்துள்ள இந்த திரைப்படம் ரசிகர்களிடம் நல்ல வரவேற்பைப் பெற்றுள்ளது. விமர்சகர்கள் படத்தினை சிறப்பாக மதிப்பீடு செய்துள்ளனர்."
  },
  "https://cinema.vikatan.com/kollywood/actor-simbu-has-congratulated-music-director-anirudh?pfrom=home-twelve-story-collection": {
    "title": "Arasan: `புரோமோ வீடியோவை தீயாக மாற்றியுள்ளீர்கள்’ - அனிருத்தை வாழ்த்திய சிம்பு",
    "summary": "வெற்றிமாறன் இயக்கத்தில், சிம்பு நடிக்கும் 'அரசன்' படத்தின் ப்ரோமோ வீடியோ திரையரங்குகளில் வெளியிடப்பட்டது. அனிருத் இசையமைத்துள்ள இந்தப் ப்ரோமோ, தனுஷ் நடித்த 'வடசென்னை' கதையுடன் தொடர்புடையதாக உள்ளது. ரசிகர்கள் ஆர்வத்துடன் கொண்டாடி வருகின்றனர்."
  },
  "https://cinema.vikatan.com/kollywood/dude-films-director-keertheeswaran-issues-statement-about-movie?pfrom=home-twelve-story-collection": {
    "title": "DUDE: ``இது காதலின் உரிமை பற்றிப் பேசும் படம்'' - இயக்குநர் கீர்த்தீஸ்வரன்",
    "summary": "மைத்ரி மூவி மேக்கர்ஸ் தயாரித்த 'டியூட்' திரைப்படம் இன்று உலகம் முழுவதும் திரையரங்குகளில் வெளியானது. கீர்த்தீஸ்வரன் இயக்கிய இப்படத்தில் பிரதீப் ரங்கநாதன் நடித்துள்ளார். இயக்குநர் கீர்த்தீஸ்வரன் தனது அறிக்கையில், படத்தின் தனித்துவத்தையும், நடிகர்கள் மற்றும் குழுவினரின் ஆதரவையும் பாராட்டியுள்ளார்."
  },
  "https://www.dinamalar.com/news/sports-cricket/emirates-team-qualifies-for-t20-world-cup/4059157": {
    "title": "ஐக்கிய அரபு எமிரேட்ஸ் உலக கோப்பை",
    "summary": "ஐக்கிய அரபு எமிரேட்ஸ் அணி 'டி-20' உலக கோப்பை தொடருக்கு தகுதி பெற்றுள்ளது. ஆசியா-கிழக்கு ஆசியா தகுதிச் சுற்றில் ஜப்பானை வீழ்த்தி, 6 புள்ளிகளுடன் 'டாப்-3' இடத்தை உறுதி செய்தது. இதன்மூலம், உலக கோப்பையில் விளையாடும் வாய்ப்பை பெற்ற கடைசி அணியாக யு.ஏ.இ. அணி உருவாகியுள்ளது."
  },
  "https://www.dinamalar.com/news/sports-cricket/kuldeep-yadav-in-the-test-cycle-will-he-get-a-place-in-the-xi/4059153": {
    "title": "குல்தீப் யாதவ் அணியில் இடம் சந்தேகம்",
    "summary": "ஆஸ்திரேலிய தொடருக்கான இந்திய அணியில் குல்தீப் யாதவ் இடம் பெறுவது சந்தேகமாக உள்ளது. ஆல்-ரவுண்டர்களுக்கு முக்கியத்துவம் அளிக்கப்படுவதால், குல்தீப்பின் வாய்ப்பு குறைவாக இருக்கலாம். முன்னாள் வீரர் ஆகாஷ் சோப்ரா, ஹர்ஷித் ராணாவுக்கு வாய்ப்பு கிடைக்கும் என கூறியுள்ளார்."
  }
}